[
  "Ah! oysters.",
  "Half an hour.",
  "No, thank you!",
  "My sister Anna.",
  "You’ll spoil it!",
  "You don’t say so!",
  "Levin half smiled.",
  "I don’t mind which.",
  "I really don’t know.",
  "But she won’t see me.",
  "“” prompted the Tatar.",
  "Only arrived yesterday.",
  "Well, and we had better.",
  "Mamma, I’ll go up to her.",
  "Oblonsky seemed to ponder.",
  "Good-bye till this evening.",
  "But you must, really, Dolly…",
  "Yes, every girl, but not she.",
  "“It is awful! awful!” he said.",
  "Capital. So good-bye till then.",
  "But I want to hear your opinion.",
  "Stepan Arkadyevitch smiled gaily.",
  "And she laughed a mirthless laugh.",
  "And the sitting of the board began.",
  "And she went out, slamming the door.",
  "All right, then, let’s dine together.",
  "“Mamma? She is up,” answered the girl.",
  "I only want to say that to raise hopes…",
  "“Eh, Matvey?” he said, shaking his head.",
  "“Perhaps not,” Levin answered dejectedly.",
  "“Well, what now?” he asked disconsolately.",
  "Go and speak to her, she likes you so much.",
  "Inform Darya Alexandrovna: where she orders.",
  "Why do you ask me? You know what I shall say.",
  "“Alone, or with her husband?” inquired Matvey.",
  "“Dolly, one word more,” he said, following her.",
  "“Who was that came in?” he asked the doorkeeper.",
  "I didn’t know you could skate, and skate so well.",
  "Oh, well, you’ve not many sins on your conscience.",
  "“I maintain the contrary,” began Sergey Ivanovitch.",
  "She shut the bureau with a slam, and glanced at him.",
  "“What a pity!” commented Sergey Ivanovitch, frowning.",
  "“You won’t dine at home?” said Matvey, seeing him off.",
  "“What’s this? this?” she asked, pointing to the letter.",
  "“It’s all right, sir; she will come round,” said Matvey.",
  "“Yes, all my hopes are in you,” said Stepan Arkadyevitch.",
  "“Darya Alexandrovna?” Matvey repeated, as though in doubt.",
  "“Are you going to stay in town long?” Kitty questioned him.",
  "“We shall be pleased to see you,” the princess said stiffly.",
  "“All the same I don’t agree with you,” said the lady’s voice.",
  "“For Grisha?” said the little girl, pointing to the chocolate.",
  "“What do you want?” she said in a rapid, deep, unnatural voice.",
  "Mamma will be down directly. She was very much tired… Yesterday…",
  "You do your part. God is merciful; pray to God, sir, pray to God.",
  "Levin listened no more, and simply waited for the professor to go.",
  "But perhaps you are right. Very likely… I don’t know, I don’t know.",
  "Stepan Arkadyevitch put on his fur coat and went out onto the steps.",
  "“We shall have time to finish after lunch,” said Stepan Arkadyevitch.",
  "Well, say the few words, then, at once, and we’ll gossip after dinner.",
  "“What is it, Anna?” he asked, when they had driven a few hundred yards.",
  "It seems so to me sometimes. That will be awful for me, and for her too.",
  "Very well, then, give us that brand with the oysters, and then we’ll see.",
  "“Well, show the person up at once,” said Oblonsky, frowning with vexation.",
  "Madame Karenina entered the carriage again to say good-bye to the countess.",
  "“On the contrary, I think it’s the easiest—instantaneous,” observed another.",
  "Happy families are all alike; every unhappy family is unhappy in its own way.",
  "“No,” Dolly was beginning, but Anna cut her short, kissing her hand once more.",
  "Levin opened his mouth, was about to say something, reddened, and said nothing.",
  "“Oh, where shall we meet? You know I want very much to talk to you,” said Levin.",
  "But this joyous smile at once recalled everything to him, and he grew thoughtful.",
  "“It’s that idiotic smile that’s to blame for it all,” thought Stepan Arkadyevitch.",
  "Next week, and a splendid ball. One of those balls where one always enjoys oneself.",
  "“Ah, yes, I’m in a poor way, a bad way,” said Stepan Arkadyevitch with a heavy sigh.",
  "You said a few words, but I can’t answer in a few words, because… Excuse me a minute…",
  "“Well, what is it, Matrona?” queried Stepan Arkadyevitch, going up to her at the door.",
  "“Oh, we’ll talk about that, too, later on,” said Levin, reddening again up to his ears.",
  "Levin in self-defense began to describe what took place in the meetings in his district.",
  "Yes, inform her. Here, take the telegram; give it to her, and then do what she tells you.",
  "Stepan Arkadyevitch sighed. “That means that she’s not slept again all night,” he thought.",
  "“Oh, what a lucky fellow you are!” broke in Stepan Arkadyevitch, looking into Levin’s eyes.",
  "“Yes, later. But I wanted to see you,” said Levin, looking with hatred at Grinevitch’s hand.",
  "“Ah, that’s a new trick!” said Levin, and he promptly ran up to the top to do this new trick.",
  "I’ll tell you what: let’s go to Gurin’s to lunch, and there we can talk. I am free till three.",
  "“But what’s to be done? What’s to be done?” he said to himself in despair, and found no answer.",
  "“Nikolay Dmitrievitch, Nikolay Dmitrievitch,” whispered Marya Nikolaevna, again going up to him.",
  "“But I hope, count, you would not consent to live in the country always,” said Countess Nordston.",
  "“ your honor would like?” said the Tatar, bending down to Levin, like a nurse speaking to a child.",
  "“Is there anything troubling you?—though I’ve no right to ask such a question,” he added hurriedly.",
  "And Darya Alexandrovna plunged into the duties of the day, and drowned her grief in them for a time.",
  "On reaching home Oblonsky helped his sister out, sighed, pressed her hand, and set off to his office.",
  "Levin obediently helped himself to sauce, but would not let Stepan Arkadyevitch go on with his dinner.",
  "His face all at once took an expression of anger from the effort he was making to surmount his shyness.",
  "Dolly, what can I say?… One thing: forgive… Remember, cannot nine years of my life atone for an instant…",
  "“Yes, I saw how much interested you were in poor Grinevitch’s nails,” said Stepan Arkadyevitch, laughing.",
  "And why not run away? I don’t see how we can keep on like this. And not for my sake—I see that you suffer.",
  "Vronsky smiled with a look that seemed to say that he did not deny it, but he promptly changed the subject.",
  "We have succeeded in getting the information from the government department of Penza. Here, would you care?…",
  "“Do you think so? Who’s there?” asked Stepan Arkadyevitch, hearing the rustle of a woman’s dress at the door.",
  "He remembered absolutely nothing, but she had been laughing at the joke for ten years now, and was fond of it.",
  "“Well, what do you say? Shall we give a supper on Sunday for the ” he said to him with a smile, taking his arm.",
  "“My God! what have I done? Dolly! For God’s sake!… You know…” He could not go on; there was a sob in his throat.",
  "It was too terrible for the princess to think how she had sinned against her daughter, and she broke out angrily.",
  "“Let us go, if you like,” he said in French, but Anna was listening to the general and did not notice her husband.",
  "She talked on, not knowing what her lips were uttering, and not taking her supplicating and caressing eyes off him.",
  "“Yes, yes.” And still stroking her little shoulder, he kissed her on the roots of her hair and neck, and let her go.",
  "“Go away, go away, go away!” she shrieked, not looking at him, as though this shriek were called up by physical pain.",
  "Everything has been delightful. Alexander has been very good, and Marie has grown very pretty. She’s very interesting.",
  "“Well, go, Tanya, my darling. Oh, wait a minute, though,” he said, still holding her and stroking her soft little hand.",
  "“Here in Moscow? Where is he? Do you know?” Levin got up from his chair, as though on the point of starting off at once.",
  "Dolly looked coldly at Anna; she was waiting now for phrases of conventional sympathy, but Anna said nothing of the sort.",
  "Oblonsky and Vronsky had both seen the mutilated corpse. Oblonsky was evidently upset. He frowned and seemed ready to cry.",
  "“There’s one thing I want to say…” began the princess, and from her serious and alert face, Kitty guessed what it would be.",
  "No; not over exactly, but the future is yours, and the present is mine, and the present—well, it’s not all that it might be.",
  "But, Dolly, what’s to be done, what’s to be done? How is it best to act in this awful position—that’s what you must think of.",
  "“A pretty sharp fellow this Fomin must be,” said Grinevitch of one of the persons taking part in the case they were examining.",
  "Anna could think of nothing, but her heart responded instantly to each word, to each change of expression of her sister-in-law.",
  "“Are there any papers from the office?” asked Stepan Arkadyevitch, taking the telegram and seating himself at the looking-glass.",
  "“Matvey!” he shouted. “Arrange everything with Darya in the sitting room for Anna Arkadyevna,” he said to Matvey when he came in.",
  "“Very well, next Saturday,” answered Countess Nordston. “But you, Konstantin Dmitrievitch, do you believe in it?” she asked Levin.",
  "“I got tired of it, Agafea Mihalovna. With friends, one is well; but at home, one is better,” he answered, and went into his study.",
  "It’s all the same to me. I should like cabbage soup and porridge better than anything; but of course there’s nothing like that here.",
  "And signing each other with the cross, the husband and wife parted with a kiss, feeling that they each remained of their own opinion.",
  "Matvey put his hands in his jacket pockets, thrust out one leg, and gazed silently, good-humoredly, with a faint smile, at his master.",
  "She had called him “Stiva,” and he glanced at her with gratitude, and moved to take her hand, but she drew back from him with aversion.",
  "Stepan Arkadyevitch crushed the starchy napkin, tucked it into his waistcoat, and settling his arms comfortably, started on the oysters.",
  "And Levin went out of the room, only when he was in the doorway remembering that he had forgotten to take leave of Oblonsky’s colleagues.",
  "Well, he turned up here soon after you’d gone, and as I can see, he’s over head and ears in love with Kitty, and you know that her mother…",
  "We positively must have another fifteen laborers. And they don’t turn up. There were some here today asking seventy roubles for the summer.",
  "“But what could I do? what could I do?” he kept saying in a pitiful voice, not knowing what he was saying, as his head sank lower and lower.",
  "“ Waltz! waltz!” shouted Korsunsky from the other side of the room, and seizing the first young lady he came across he began dancing himself.",
  "“” prompted the Tatar. But Stepan Arkadyevitch apparently did not care to allow him the satisfaction of giving the French names of the dishes.",
  "Stepan Arkadyevitch could not answer, as the barber was at work on his upper lip, and he raised one finger. Matvey nodded at the looking-glass.",
  "“It’s I,” said a firm, pleasant, woman’s voice, and the stern, pockmarked face of Matrona Philimonovna, the nurse, was thrust in at the doorway.",
  "Anna had heard nothing of this act, and she felt conscience-stricken at having been able so readily to forget what was to him of such importance.",
  "Oh, do show me! I’ve been learning about them at those—what’s their names?… the bankers… they’ve some splendid engravings. They showed them to us.",
  "“Have you been here long?” she said, giving him her hand. “Thank you,” she added, as he picked up the handkerchief that had fallen out of her muff.",
  "Nonsense, Kitty. Do you suppose I could help knowing? I know all about it. And believe me, it’s of so little consequence… We’ve all been through it.",
  "She gave him her hand, and they set off side by side, going faster and faster, and the more rapidly they moved the more tightly she grasped his hand.",
  "Someone, your excellency, crept in without permission directly my back was turned. He was asking for you. I told him: when the members come out, then…",
  "“All together,” said Anna, and she ran laughing to meet them, and embraced and swung round all the throng of swarming children, shrieking with delight.",
  "“I told them to come on Sunday, and till then not to trouble you or themselves for nothing,” he said. He had obviously prepared the sentence beforehand.",
  "No, you’re a lucky man! You’ve got everything you like. You like horses—and you have them; dogs—you have them; shooting—you have it; farming—you have it.",
  "“She says that!” cried Levin. “I always said she was exquisite, your wife. There, that’s enough, enough said about it,” he said, getting up from his seat.",
  "He took off the mantelpiece, where he had put it yesterday, a little box of sweets, and gave her two, picking out her favorites, a chocolate and a fondant.",
  "“Well, how is your district council doing?” asked Sergey Ivanovitch, who was greatly interested in these local boards and attached great importance to them.",
  "Stepan Arkadyevitch frowned at Grinevitch’s words, giving him thereby to understand that it was improper to pass judgment prematurely, and made him no reply.",
  "She tried to go out, but tottered, and clung to the back of a chair to support herself. His face relaxed, his lips swelled, his eyes were swimming with tears.",
  "“Pity we didn’t hear it!” said Princess Betsy, glancing towards the door. “Ah, here you are at last!” she said, turning with a smile to Vronsky, as he came in.",
  "Meanwhile there took place below, in the prince’s little library, one of the scenes so often repeated between the parents on account of their favorite daughter.",
  "“I imagine it won’t be possible to avoid going. Here, take it,” she said to Tanya, who was pulling the loosely-fitting ring off her white, slender-tipped finger.",
  "She sat down. He listened to her hard, heavy breathing, and he was unutterably sorry for her. She tried several times to begin to speak, but could not. He waited.",
  "“I don’t know if you remember me, but I must recall myself to thank you for your kindness to my daughter,” he said, taking off his hat and not putting it on again.",
  "Excuse me, but I’m absolutely unable to comprehend how… just as I can’t comprehend how I could now, after my dinner, go straight to a baker’s shop and steal a roll.",
  "“Come, that’ll do, you can go,” said Stepan Arkadyevitch, blushing suddenly. “Well now, do dress me.” He turned to Matvey and threw off his dressing-gown decisively.",
  "And at this recollection, Stepan Arkadyevitch, as is so often the case, was not so much annoyed at the fact itself as at the way in which he had met his wife’s words.",
  "Levin wanted to, and could not, take part in the general conversation; saying to himself every instant, “Now go,” he still did not go, as though waiting for something.",
  "Sergey Ivanovitch met his brother with the smile of chilly friendliness he always had for everyone, and introducing him to the professor, went on with the conversation.",
  "If you come near me, I will call in the servants, the children! They may all know you are a scoundrel! I am going away at once, and you may live here with your mistress!",
  "“Excuse me, but I know nothing,” said Levin, frowning gloomily. And immediately he recollected his brother Nikolay and how hateful he was to have been able to forget him.",
  "The prince apparently had plenty more to say, but as soon as the princess heard his tone she subsided at once, and became penitent, as she always did on serious occasions.",
  "“Yes, come along,” answered Levin in ecstasy, hearing unceasingly the sound of that voice saying, “Good-bye till this evening,” and seeing the smile with which it was said.",
  "“My words must make a deep impression on you, since you remember them so well,” said Levin, and, suddenly conscious that he had said just the same thing before, he reddened.",
  "She was standing holding herself, as always, very erect, and when Kitty drew near the group she was speaking to the master of the house, her head slightly turned towards him.",
  "“Well, shall we set off?” he asked. “I’ve been thinking about you all this time, and I’m very, very glad you’ve come,” he said, looking him in the face with a significant air.",
  "“It’s late, it’s late,” she whispered with a smile. A long while she lay, not moving, with open eyes, whose brilliance she almost fancied she could herself see in the darkness.",
  "Noticing the disagreeable impression that was being made on everyone, Princess Betsy slipped someone else into her place to listen to Alexey Alexandrovitch, and went up to Anna.",
  "She seemed to be pulling herself together for a few seconds, as though she did not know where she was, and what she was doing, and getting up rapidly, she moved towards the door.",
  "Matvey was already holding up the shirt like a horse’s collar, and, blowing off some invisible speck, he slipped it with obvious pleasure over the well-groomed body of his master.",
  "“Matvey, my sister Anna Arkadyevna will be here tomorrow,” he said, checking for a minute the sleek, plump hand of the barber, cutting a pink path through his long, curly whiskers.",
  "“Wait a bit! This was how I was lying, and this was how he was standing. Yes—yes—yes… Here it is!”—and Petritsky pulled a letter out from under the mattress, where he had hidden it.",
  "“Your praise is worth having. The tradition is kept up here that you are the best of skaters,” she said, with her little black-gloved hand brushing a grain of hoarfrost off her muff.",
  "The one comfort is like that prayer, which I always liked: ‘Forgive me not according to my unworthiness, but according to Thy loving-kindness.’ That’s the only way she can forgive me.",
  "Levin knew that his elder brother took little interest in farming, and only put the question in deference to him, and so he only told him about the sale of his wheat and money matters.",
  "Konstantin Levin heard him, and the disbelief in the sense of all public institutions, which he shared with him, and often expressed, was distasteful to him now from his brother’s lips.",
  "Vronsky looked wonderingly at the prince with his resolute eyes, and, with a faint smile, began immediately talking to Countess Nordston of the great ball that was to come off next week.",
  "Why, it’s a spring such as the old men don’t remember the like of. I was up home; an old man up there has sown wheat too, about an acre of it. He was saying you wouldn’t know it from rye.",
  "Tanya had at first been under the influence of her pity for Grisha, then of a sense of her noble action, and tears were standing in her eyes too; but she did not refuse, and ate her share.",
  "“No, thanks, I can’t drink any more,” said Levin, pushing away his glass. “I shall be drunk… Come, tell me how are you getting on?” he went on, obviously anxious to change the conversation.",
  "“Well, let’s go into my room,” said Stepan Arkadyevitch, who knew his friend’s sensitive and irritable shyness, and, taking his arm, he drew him along, as though guiding him through dangers.",
  "“Yes, I suppose so,” answered Anna, as it were wondering at the boldness of his question; but the irrepressible, quivering brilliance of her eyes and her smile set him on fire as she said it.",
  "But Levin could not sit down. He walked with his firm tread twice up and down the little cage of a room, blinked his eyelids that his tears might not fall, and only then sat down to the table.",
  "And she began telling him again of what interested her most—the christening of her grandson, for which she had been staying in Petersburg, and the special favor shown her elder son by the Tsar.",
  "Two childish voices (Stepan Arkadyevitch recognized the voices of Grisha, his youngest boy, and Tanya, his eldest girl) were heard outside the door. They were carrying something, and dropped it.",
  "“Oh, I say, are you going tonight to our people, the Shtcherbatskys’, I mean?” he said, his eyes sparkling significantly as he pushed away the empty rough shells, and drew the cheese towards him.",
  "“Yes, yes!” answered Levin. And he felt still more frightened when, kissing him, he felt with his lips the dryness of his brother’s skin and saw close to him his big eyes, full of a strange light.",
  "Konstantin could not say that he valued it more because Nikolay was unhappy, and needed affection. But Nikolay knew that this was just what he meant to say, and scowling he took up the vodka again.",
  "“Ah, countess, you really must take me, for pity’s sake do take me to see them! I have never seen anything extraordinary, though I am always on the lookout for it everywhere,” said Vronsky, smiling.",
  "Kitty smiled without speaking. “But how did she go through it? How I should like to know all her love story!” thought Kitty, recalling the unromantic appearance of Alexey Alexandrovitch, her husband.",
  "“My God! what have I done! Merciful God! help me, guide me,” said Levin, praying inwardly, and at the same time, feeling a need of violent exercise, he skated about describing inner and outer circles.",
  "He went back scowling to his rooms, and sitting down beside Yashvin, who, with his long legs stretched out on a chair, was drinking brandy and seltzer water, he ordered a glass of the same for himself.",
  "“No, wait a minute, please. I must tell you… no, you.” she turned to Alexey Alexandrovitch, and her neck and brow were suffused with crimson. “I won’t and can’t keep anything secret from you,” she said.",
  "“Oh, things go wrong. But I don’t want to talk of myself, and besides I can’t explain it all,” said Stepan Arkadyevitch. “Well, why have you come to Moscow, then?… Hi! take away!” he called to the Tatar.",
  "“Not bad,” he said, stripping the oysters from the pearly shell with a silver fork, and swallowing them one after another. “Not bad,” he repeated, turning his dewy, brilliant eyes from Levin to the Tatar.",
  "“Sit down! I have to speak to you,” he said, putting the portfolio under his arm, and squeezing it so tightly with his elbow that his shoulder stood up. Amazed and intimidated, she gazed at him in silence.",
  "Stepan Arkadyevitch was already washed and combed and ready to be dressed, when Matvey, stepping deliberately in his creaky boots, came back into the room with the telegram in his hand. The barber had gone.",
  "All the same, Anna, to tell you the truth, I’m not very anxious for this marriage for Kitty. And it’s better it should come to nothing, if he, Vronsky, is capable of falling in love with you in a single day.",
  "Although Stepan Arkadyevitch was completely in the wrong as regards his wife, and was conscious of this himself, almost everyone in the house (even the nurse, Darya Alexandrovna’s chief ally) was on his side.",
  "The first person to meet Anna at home was her son. He dashed down the stairs to her, in spite of the governess’s call, and with desperate joy shrieked: “Mother! mother!” Running up to her, he hung on her neck.",
  "Feeling probably that the conversation was taking a tone too serious for a drawing-room, Vronsky made no rejoinder, but by way of trying to change the conversation, he smiled brightly, and turned to the ladies.",
  "After dinner, and till the beginning of the evening, Kitty was feeling a sensation akin to the sensation of a young man before a battle. Her heart throbbed violently, and her thoughts would not rest on anything.",
  "“No, I’m not dull, I am very busy,” he said, feeling that she was holding him in check by her composed tone, which he would not have the force to break through, just as it had been at the beginning of the winter.",
  "Don’t say that, Dolly. I’ve done nothing, and could do nothing. I often wonder why people are all in league to spoil me. What have I done, and what could I do? In your heart there was found love enough to forgive…",
  "After spending two months in Moscow in a state of enchantment, seeing Kitty almost every day in society, into which he went so as to meet her, he abruptly decided that it could not be, and went back to the country.",
  "“What?… What?… Where?… Flung himself!… Crushed!…” was heard among the crowd. Stepan Arkadyevitch, with his sister on his arm, turned back. They too looked scared, and stopped at the carriage door to avoid the crowd.",
  "“It’s not time yet; I think I’m too early,” he said glancing round the empty drawing-room. When he saw that his expectations were realized, that there was nothing to prevent him from speaking, his face became gloomy.",
  "Ah, mamma, we have plenty of troubles of our own. Lili is ill, and I’m afraid it’s scarlatina. I have come here now to hear about Kitty, and then I shall shut myself up entirely, if—God forbid—it should be scarlatina.",
  "“And why in lilac precisely?” asked Anna, smiling. “Now, children, run along, run along. Do you hear? Miss Hoole is calling you to tea,” she said, tearing the children from her, and sending them off to the dining-room.",
  "The whole evening Dolly was, as always, a little mocking in her tone to her husband, while Stepan Arkadyevitch was happy and cheerful, but not so as to seem as though, having been forgiven, he had forgotten his offense.",
  "While they were saddling his horse, Levin again called up the bailiff, who was hanging about in sight, to make it up with him, and began talking to him about the spring operations before them, and his plans for the farm.",
  "“Why? Because the peasants are just as much slaves as they ever were, and that’s why you and Sergey Ivanovitch don’t like people to try and get them out of their slavery,” said Nikolay Levin, exasperated by the objection.",
  "“Yes; God sends the cross and sends the strength to bear it. Often one wonders what is the goal of this life?… The other side!” she said angrily to Varenka, who had rearranged the rug over her feet not to her satisfaction.",
  "Stepan Arkadyevitch saw Matvey wanted to make a joke and attract attention to himself. Tearing open the telegram, he read it through, guessing at the words, misspelt as they always are in telegrams, and his face brightened.",
  "But she did not tell Kitty about the two hundred roubles. For some reason it was disagreeable to her to think of it. She felt that there was something that had to do with her in it, and something that ought not to have been.",
  "She was right, for Levin actually could not bear her, and despised her for what she was proud of and regarded as a fine characteristic—her nervousness, her delicate contempt and indifference for everything coarse and earthly.",
  "“Ah, ah, ah! Oo!…” he muttered, recalling everything that had happened. And again every detail of his quarrel with his wife was present to his imagination, all the hopelessness of his position, and worst of all, his own fault.",
  "“This is one of my most faithful supporters,” said Korsunsky, bowing to Anna Arkadyevna, whom he had not yet seen. “The princess helps to make balls happy and successful. Anna Arkadyevna, a waltz?” he said, bending down to her.",
  "“What’s wrong? I have offended her. Lord help me!” thought Levin, and he flew towards the old Frenchwoman with the gray ringlets, who was sitting on a bench. Smiling and showing her false teeth, she greeted him as an old friend.",
  "“You remember the children, Stiva, to play with them; but I remember them, and know that this means their ruin,” she said—obviously one of the phrases she had more than once repeated to herself in the course of the last few days.",
  "“Everything’s in confusion,” thought Stepan Arkadyevitch; “there are the children running about by themselves.” And going to the door, he called them. They threw down the box, that represented a train, and came in to their father.",
  "Leaving the school very young as a brilliant officer, he had at once got into the circle of wealthy Petersburg army men. Although he did go more or less into Petersburg society, his love affairs had always hitherto been outside it.",
  "Alexey Alexandrovitch took leave of Betsy in the drawing-room, and went to his wife. She was lying down, but hearing his steps she sat up hastily in her former attitude, and looked in a scared way at him. He saw she had been crying.",
  "“I am afraid that you must have been dreadfully bored,” he said, promptly catching the ball of coquetry she had flung him. But apparently she did not care to pursue the conversation in that strain, and she turned to the old countess.",
  "“No, she could not tell an untruth with those eyes,” thought the mother, smiling at her agitation and happiness. The princess smiled that what was taking place just now in her soul seemed to the poor child so immense and so important.",
  "“Now let us be off,” said Vronsky, coming in. They went out together. Vronsky was in front with his mother. Behind walked Madame Karenina with her brother. Just as they were going out of the station the station-master overtook Vronsky.",
  "She said nothing, and shook her cropped head in dissent. But from the look in her face, that suddenly brightened into its old beauty, he saw that if she did not desire this, it was simply because it seemed to her unattainable happiness.",
  "Oh, but excuse me, how did you know it would be wasting your time? That article’s too deep for many people—that’s to say it’s over their heads. But with me, it’s another thing; I see through his ideas, and I know where its weakness lies.",
  "“I know how you do everything,” answered Dolly. “You tell Matvey to do what can’t be done, and go away yourself, leaving him to make a muddle of everything,” and her habitual, mocking smile curved the corners of Dolly’s lips as she spoke.",
  "The secretary retired in confusion. During the consultation with the secretary Levin had completely recovered from his embarrassment. He was standing with his elbows on the back of a chair, and on his face was a look of ironical attention.",
  "She, his Dolly, forever fussing and worrying over household details, and limited in her ideas, as he considered, was sitting perfectly still with the letter in her hand, looking at him with an expression of horror, despair, and indignation.",
  "When Oblonsky asked Levin what had brought him to town, Levin blushed, and was furious with himself for blushing, because he could not answer, “I have come to make your sister-in-law an offer,” though that was precisely what he had come for.",
  "As he approached her, his beautiful eyes shone with a specially tender light, and with a faint, happy, and modestly triumphant smile (so it seemed to Levin), bowing carefully and respectfully over her, he held out his small broad hand to her.",
  "Next day at eleven o’clock in the morning Vronsky drove to the station of the Petersburg railway to meet his mother, and the first person he came across on the great flight of steps was Oblonsky, who was expecting his sister by the same train.",
  "Catching sight of Kitty going away, and her mother meeting her at the steps, Levin, flushed from his rapid exercise, stood still and pondered a minute. He took off his skates, and overtook the mother and daughter at the entrance of the gardens.",
  "Levin certainly was out of humor, and in spite of all his desire to be affectionate and cordial to his charming visitor, he could not control his mood. The intoxication of the news that Kitty was not married had gradually begun to work upon him.",
  "“Delighted,” he said coldly. “On Mondays we’re at home. Most fortunate,” he said to his wife, dismissing Vronsky altogether, “that I should just have half an hour to meet you, so that I can prove my devotion,” he went on in the same jesting tone.",
  "Now his whole soul was full of remorse that he had begun this conversation with Stepan Arkadyevitch. A feeling such as his was profaned by talk of the rivalry of some Petersburg officer, of the suppositions and the counsels of Stepan Arkadyevitch.",
  "“What a pity!” thought Vronsky, putting up the roof of the carriage. “It was muddy before, now it will be a perfect swamp.” As he sat in solitude in the closed carriage, he took out his mother’s letter and his brother’s note, and read them through.",
  "That year races and a steeplechase had been arranged for the officers. Vronsky had put his name down, bought a thoroughbred English mare, and in spite of his love affair, he was looking forward to the races with intense, though reserved, excitement…",
  "“It’s a long while since we’ve seen you here, sir,” said the attendant, supporting his foot, and screwing on the heel of the skate. “Except you, there’s none of the gentlemen first-rate skaters. Will that be all right?” said he, tightening the strap.",
  "There was nothing either exceptional or strange in a man’s calling at half-past nine on a friend to inquire details of a proposed dinner party and not coming in, but it seemed strange to all of them. Above all, it seemed strange and not right to Anna.",
  "The husband of Princess Betsy, a good-natured fat man, an ardent collector of engravings, hearing that his wife had visitors, came into the drawing-room before going to his club. Stepping noiselessly over the thick rugs, he went up to Princess Myakaya.",
  "“Oh, yes,” she said, and she began telling him about everything from the beginning: her journey with Countess Vronskaya, her arrival, the accident at the station. Then she described the pity she had felt, first for her brother, and afterwards for Dolly.",
  "Impossible, as it seems to me… For the three thousand square miles of our district, what with our thaws, and the storms, and the work in the fields, I don’t see how it is possible to provide medical aid all over. And besides, I don’t believe in medicine.",
  "Precisely at twelve o’clock, when Anna was still sitting at her writing-table, finishing a letter to Dolly, she heard the sound of measured steps in slippers, and Alexey Alexandrovitch, freshly washed and combed, with a book under his arm, came in to her.",
  "All the officials sitting on the further side under the portrait of the Tsar and the eagle, delighted at any distraction, looked round at the door; but the doorkeeper standing at the door at once drove out the intruder, and closed the glass door after him.",
  "Vronsky, standing beside Oblonsky, watched the carriages and the passengers, totally oblivious of his mother. What he had just heard about Kitty excited and delighted him. Unconsciously he arched his chest, and his eyes flashed. He felt himself a conqueror.",
  "“She pressed me very much to go and see her,” Anna went on; “and I shall be glad to go to see her tomorrow. Stiva is staying a long while in Dolly’s room, thank God,” Anna added, changing the subject, and getting up, Kitty fancied, displeased with something.",
  "Now, as he talked to his brother of a matter bound to be exceedingly disagreeable to him, knowing that the eyes of many people might be fixed upon him, he kept a smiling countenance, as though he were jesting with his brother about something of little moment.",
  "“Ah!” he began joyously. “Been here long, my boy? I didn’t even know you were in town. Very glad to see you.” The old prince embraced Levin, and talking to him did not observe Vronsky, who had risen, and was serenely waiting till the prince should turn to him.",
  "This brother Nikolay was the elder brother of Konstantin Levin, and half-brother of Sergey Ivanovitch; a man utterly ruined, who had dissipated the greater part of his fortune, was living in the strangest and lowest company, and had quarreled with his brothers.",
  "When the doctors were left alone, the family doctor began timidly explaining his opinion, that there was a commencement of tuberculous trouble, but… and so on. The celebrated doctor listened to him, and in the middle of his sentence looked at his big gold watch.",
  "“I do like it when he looks down at me from the height of his grandeur, or breaks off his learned conversation with me because I’m a fool, or is condescending to me. I like that so; to see him condescending! I am so glad he can’t bear me,” she used to say of him.",
  "Yes, but the spiritualists say we don’t know at present what this force is, but there is a force, and these are the conditions in which it acts. Let the scientific men find out what the force consists in. No, I don’t see why there should not be a new force, if it…",
  "This idiotic smile he could not forgive himself. Catching sight of that smile, Dolly shuddered as though at physical pain, broke out with her characteristic heat into a flood of cruel words, and rushed out of the room. Since then she had refused to see her husband.",
  "“I don’t know,” he answered, not thinking of what he was saying. The thought that if he were held in check by her tone of quiet friendliness he would end by going back again without deciding anything came into his mind, and he resolved to make a struggle against it.",
  "Vassily pointed to the mark with his foot, and Levin went forward as best he could, scattering the seed on the land. Walking was as difficult as on a bog, and by the time Levin had ended the row he was in a great heat, and he stopped and gave up the sieve to Vassily.",
  "Alexey Alexandrovitch sat down, feeling that his words had not had the effect he anticipated, and that it would be unavoidable for him to explain his position, and that, whatever explanations he might make, his relations with his brother-in-law would remain unchanged.",
  "Since his return from abroad Alexey Alexandrovitch had twice been at their country villa. Once he dined there, another time he spent the evening there with a party of friends, but he had not once stayed the night there, as it had been his habit to do in previous years.",
  "She had completely guessed and expressed his badly expressed idea. Levin smiled joyfully; he was struck by this transition from the confused, verbose discussion with Pestsov and his brother to this laconic, clear, almost wordless communication of the most complex ideas.",
  "“Oh, she was a horrid woman! She caused me all sorts of worries.” But he did not say what the annoyances were. He could not say that he had cast off Marya Nikolaevna because the tea was weak, and, above all, because she would look after him, as though he were an invalid.",
  "Round the samovar and the hostess the conversation had been meanwhile vacillating in just the same way between three inevitable topics: the latest piece of public news, the theater, and scandal. It, too, came finally to rest on the last topic, that is, ill-natured gossip.",
  "“You see, I’ve come to you,” said Nikolay in a thick voice, never for one second taking his eyes off his brother’s face. “I’ve been meaning to a long while, but I’ve been unwell all the time. Now I’m ever so much better,” he said, rubbing his beard with his big thin hands.",
  "Levin frowned, shook hands coldly, and at once turned to Oblonsky. Though he had a great respect for his half-brother, an author well known to all Russia, he could not endure it when people treated him not as Konstantin Levin, but as the brother of the celebrated Koznishev.",
  "Instantly flinging a fresh cloth over the round table under the bronze chandelier, though it already had a table cloth on it, he pushed up velvet chairs, and came to a standstill before Stepan Arkadyevitch with a napkin and a bill of fare in his hands, awaiting his commands.",
  "“I often think men have no understanding of what’s not honorable though they’re always talking of it,” said Anna, without answering him. “I’ve wanted to tell you so a long while,” she added, and moving a few steps away, she sat down at a table in a corner covered with albums.",
  "Seryozha came in preceded by his governess. If Alexey Alexandrovitch had allowed himself to observe he would have noticed the timid and bewildered eyes with which Seryozha glanced first at his father and then at his mother. But he would not see anything, and he did not see it.",
  "Absorbed in business with the chief secretary, Alexey Alexandrovitch had completely forgotten that it was Tuesday, the day fixed by him for the return of Anna Arkadyevna, and he was surprised and received a shock of annoyance when a servant came in to inform him of her arrival.",
  "Seeing her husband, she dropped her hands into the drawer of the bureau as though looking for something, and only looked round at him when he had come quite up to her. But her face, to which she tried to give a severe and resolute expression, betrayed bewilderment and suffering.",
  "Go to her, sir; own your fault again. Maybe God will aid you. She is suffering so, it’s sad to see her; and besides, everything in the house is topsy-turvy. You must have pity, sir, on the children. Beg her forgiveness, sir. There’s no help for it! One must take the consequences…",
  "Maybe. But still it’s queer to me, just as at this moment it seems queer to me that we country folks try to get our meals over as soon as we can, so as to be ready for our work, while here are we trying to drag out our meal as long as possible, and with that object eating oysters…",
  "On hearing this Anna sat down hurriedly, and hid her face in her fan. Alexey Alexandrovitch saw that she was weeping, and could not control her tears, nor even the sobs that were shaking her bosom. Alexey Alexandrovitch stood so as to screen her, giving her time to recover herself.",
  "It was the time when there comes a brief pause in the toil of the fields before the beginning of the labors of harvest—every year recurring, every year straining every nerve of the peasants. The crop was a splendid one, and bright, hot summer days had set in with short, dewy nights.",
  "Why do they spoil things? A poor thrashing machine, or your Russian presser, they will break, but my steam press they don’t break. A wretched Russian nag they’ll ruin, but keep good dray-horses—they won’t ruin them. And so it is all round. We must raise our farming to a higher level.",
  "Vronsky openly flirted with Kitty at balls, danced with her, and came continually to the house, consequently there could be no doubt of the seriousness of his intentions. But, in spite of that, the mother had spent the whole of that winter in a state of terrible anxiety and agitation.",
  "Levin went to the steps, took a run from above as best he could, and dashed down, preserving his balance in this unwonted movement with his hands. On the last step he stumbled, but barely touching the ice with his hand, with a violent effort recovered himself, and skated off, laughing.",
  "Soon, soon. You say that our position is miserable, that we must put an end to it. If you knew how terrible it is to me, what I would give to be able to love you freely and boldly! I should not torture myself and torture you with my jealousy… And it will come soon, but not as we expect.",
  "Whether it was that she had heard his words, or that she did not want to hear them, she made a sort of stumble, twice struck out, and hurriedly skated away from him. She skated up to Mlle. Linon, said something to her, and went towards the pavilion where the ladies took off their skates.",
  "“They’re not here,” she said, shutting the drawer; but from that action he saw he had guessed right, and roughly pushing away her hand, he quickly snatched a portfolio in which he knew she used to put her most important papers. She tried to pull the portfolio away, but he pushed her back.",
  "A smart guard jumped out, giving a whistle, and after him one by one the impatient passengers began to get down: an officer of the guards, holding himself erect, and looking severely about him; a nimble little merchant with a satchel, smiling gaily; a peasant with a sack over his shoulder.",
  "Oh, no, I’m not an enemy of matrimony. I’m in favor of division of labor. People who can do nothing else ought to rear people while the rest work for their happiness and enlightenment. That’s how I look at it. To muddle up two trades is the error of the amateur; I’m not one of their number.",
  "“What’s the matter? You are ill?” he said to her in French, going up to her. He would have run to her, but remembering that there might be spectators, he looked round towards the balcony door, and reddened a little, as he always reddened, feeling that he had to be afraid and be on his guard.",
  "At four o’clock, conscious of his throbbing heart, Levin stepped out of a hired sledge at the Zoological Gardens, and turned along the path to the frozen mounds and the skating ground, knowing that he would certainly find her there, as he had seen the Shtcherbatskys’ carriage at the entrance.",
  "“I? I’ve not long… yesterday… I mean today… I arrived,” answered Levin, in his emotion not at once understanding her question. “I was meaning to come and see you,” he said; and then, recollecting with what intention he was trying to see her, he was promptly overcome with confusion and blushed.",
  "Without a moment’s thought, Anna sat down to the table with Betsy’s letter, and, without reading it, wrote below: “It’s essential for me to see you. Come to the Vrede garden. I shall be there at six o’clock.” She sealed it up, and, Betsy coming back, in her presence handed the note to be taken.",
  "“There, that’s enough, that’s enough! You’re wretched too, I know. It can’t be helped. There’s no great harm done. God is merciful… thanks…” he said, not knowing what he was saying, as he responded to the tearful kiss of the princess that he felt on his hand. And the prince went out of the room.",
  "Yes, my boy, there is! There, do you see, you know the type of Ossian’s women… Women, such as one sees in dreams… Well, these women are sometimes to be met in reality… and these women are terrible. Woman, don’t you know, is such a subject that however much you study it, it’s always perfectly new.",
  "The little girl knew that there was a quarrel between her father and mother, and that her mother could not be cheerful, and that her father must be aware of this, and that he was pretending when he asked about it so lightly. And she blushed for her father. He at once perceived it, and blushed too.",
  "On seeing her, he would have risen, but changed his mind, then his face flushed hotly—a thing Anna had never seen before, and he got up quickly and went to meet her, looking not at her eyes, but above them at her forehead and hair. He went up to her, took her by the hand, and asked her to sit down.",
  "“You lay too much stress on your devotion for me to value it much,” she responded in the same jesting tone, involuntarily listening to the sound of Vronsky’s steps behind them. “But what has it to do with me?” she said to herself, and she began asking her husband how Seryozha had got on without her.",
  "That they were only sowing the clover on fifteen acres, not on all the forty-five, was still more annoying to him. Clover, as he knew, both from books and from his own experience, never did well except when it was sown as early as possible, almost in the snow. And yet Levin could never get this done.",
  "“Oh, very well, very well!… But where’s the supper? Ah, here it is,” he said, seeing a waiter with a tray. “Here, set it here,” he added angrily, and promptly seizing the vodka, he poured out a glassful and drank it greedily. “Like a drink?” he turned to his brother, and at once became better humored.",
  "When Anna returned with the album, he was already gone, and Stepan Arkadyevitch was telling them that he had called to inquire about the dinner they were giving next day to a celebrity who had just arrived. “And nothing would induce him to come up. What a queer fellow he is!” added Stepan Arkadyevitch.",
  "“Oh, no, Masha, Konstantin Dmitrievitch said he could not believe in it,” said Kitty, blushing for Levin, and Levin saw this, and, still more exasperated, would have answered, but Vronsky with his bright frank smile rushed to the support of the conversation, which was threatening to become disagreeable.",
  "“Ah, Konstantin Dmitrievitch! So you’ve come back to our corrupt Babylon,” she said, giving him her tiny, yellow hand, and recalling what he had chanced to say early in the winter, that Moscow was a Babylon. “Come, is Babylon reformed, or have you degenerated?” she added, glancing with a simper at Kitty.",
  "Vronsky had never had a real home life. His mother had been in her youth a brilliant society woman, who had had during her married life, and still more afterwards, many love affairs notorious in the whole fashionable world. His father he scarcely remembered, and he had been educated in the Corps of Pages.",
  "A little man in spectacles, with a narrow forehead, tore himself from the discussion for an instant to greet Levin, and then went on talking without paying any further attention to him. Levin sat down to wait till the professor should go, but he soon began to get interested in the subject under discussion.",
  "Levin rose to his feet, took off his overcoat, and scurrying over the rough ice round the hut, came out on the smooth ice and skated without effort, as it were, by simple exercise of will, increasing and slackening speed and turning his course. He approached with timidity, but again her smile reassured him.",
  "In these words of Agafea Mihalovna, Levin read the final act of the drama which had been enacted of late between her and Kitty. He saw that, in spite of Agafea Mihalovna’s feelings being hurt by a new mistress taking the reins of government out of her hands, Kitty had yet conquered her and made her love her.",
  "When he had finished his letters, Stepan Arkadyevitch moved the office-papers close to him, rapidly looked through two pieces of business, made a few notes with a big pencil, and pushing away the papers, turned to his coffee. As he sipped his coffee, he opened a still damp morning paper, and began reading it.",
  "“It must be some time, though: it can’t go on like this,” he said, trying to give himself courage. He squared his chest, took out a cigarette, took two whiffs at it, flung it into a mother-of-pearl ashtray, and with rapid steps walked through the drawing-room, and opened the other door into his wife’s bedroom.",
  "As Serpuhovskoy came down the steps he saw Vronsky. A smile of pleasure lighted up his face. He tossed his head upwards and waved the glass in his hand, greeting Vronsky, and showing him by the gesture that he could not come to him before the quartermaster, who stood craning forward his lips ready to be kissed.",
  "Anna said what came to her lips, and marveled, hearing herself, at her own capacity for lying. How simple and natural were her words, and how likely that she was simply sleepy! She felt herself clad in an impenetrable armor of falsehood. She felt that some unseen force had come to her aid and was supporting her.",
  "When the case had been read through, Stepan Arkadyevitch got up and stretched, and by way of tribute to the liberalism of the times took out a cigarette in the boardroom and went into his private room. Two of the members of the board, the old veteran in the service, Nikitin, and the  Grinevitch, went in with him.",
  "“I positively don’t understand,” said Anna, shrugging her shoulders—“He doesn’t care,” she thought. “But other people noticed it, and that’s what upsets him.”—“You’re not well, Alexey Alexandrovitch,” she added, and she got up, and would have gone towards the door; but he moved forward as though he would stop her.",
  "She did not answer, and, bending her head a little, she looked inquiringly at him from under her brows, her eyes shining under their long lashes. Her hand shook as it played with a leaf she had picked. He saw it, and his face expressed that utter subjection, that slavish devotion, which had done so much to win her.",
  "“You are loathsome to me, repulsive!” she shrieked, getting more and more heated. “Your tears mean nothing! You have never loved me; you have neither heart nor honorable feeling! You are hateful to me, disgusting, a stranger—yes, a complete stranger!” With pain and wrath she uttered the word so terrible to herself—.",
  "Levin ate the oysters indeed, though white bread and cheese would have pleased him better. But he was admiring Oblonsky. Even the Tatar, uncorking the bottle and pouring the sparkling wine into the delicate glasses, glanced at Stepan Arkadyevitch, and settled his white cravat with a perceptible smile of satisfaction.",
  "Anna was not embarrassed now. She was perfectly composed and at ease. Dolly saw that she had now completely recovered from the impression her arrival had made on her, and had assumed that superficial, careless tone which, as it were, closed the door on that compartment in which her deeper feelings and ideas were kept.",
  "“I am glad, too,” said Dolly, faintly smiling, and trying by the expression of Anna’s face to find out whether she knew. “Most likely she knows,” she thought, noticing the sympathy in Anna’s face. “Well, come along, I’ll take you to your room,” she went on, trying to defer as long as possible the moment of confidences.",
  "“How is mamma?” he asked, passing his hand over his daughter’s smooth, soft little neck. “Good morning,” he said, smiling to the boy, who had come up to greet him. He was conscious that he loved the boy less, and always tried to be fair; but the boy felt it, and did not respond with a smile to his father’s chilly smile.",
  "Mercy on us! nowadays there’s no chance at all of stealing. With the open courts and everything done in style, nowadays there’s no question of stealing. We are just talking things over like gentlemen. His excellency’s asking too much for the forest. I can’t make both ends meet over it. I must ask for a little concession.",
  "She drew a long face, and half-closing her eyes, quickly transformed her expression, folded her hands, and Vronsky suddenly saw in her beautiful face the very expression with which Alexey Alexandrovitch had bowed to him. He smiled, while she laughed gaily, with that sweet, deep laugh, which was one of her greatest charms.",
  "Levin was silent. Again he was brought face to face with that opposing force. He knew that however much they tried, they could not hire more than forty—thirty-seven perhaps or thirty-eight—laborers for a reasonable sum. Some forty had been taken on, and there were no more. But still he could not help struggling against it.",
  "But though Vronsky had not the least suspicion what the parents were saying, he felt on coming away from the Shtcherbatskys’ that the secret spiritual bond which existed between him and Kitty had grown so much stronger that evening that some step must be taken. But what step could and ought to be taken he could not imagine.",
  "“I asked the doctor; he said he couldn’t live more than three days. But can they be sure? I’m very glad, anyway, that I persuaded him,” she said, looking askance at her husband through her hair. “Anything is possible,” she added with that peculiar, rather sly expression that was always in her face when she spoke of religion.",
  "“This way, your excellency, please. Your excellency won’t be disturbed here,” said a particularly pertinacious, white-headed old Tatar with immense hips and coat-tails gaping widely behind. “Walk in, your excellency,” he said to Levin; by way of showing his respect to Stepan Arkadyevitch, being attentive to his guest as well.",
  "“Yes, she won’t forgive me, and she can’t forgive me. And the most awful thing about it is that it’s all my fault—all my fault, though I’m not to blame. That’s the point of the whole situation,” he reflected. “Oh, oh, oh!” he kept repeating in despair, as he remembered the acutely painful sensations caused him by this quarrel.",
  "At that moment one of the young men, the best of the skaters of the day, came out of the coffee-house in his skates, with a cigarette in his mouth. Taking a run, he dashed down the steps in his skates, crashing and bounding up and down. He flew down, and without even changing the position of his hands, skated away over the ice.",
  "“Who’s that? What a piteous face!” he asked, noticing a sick man of medium height sitting on a bench, wearing a brown overcoat and white trousers that fell in strange folds about his long, fleshless legs. This man lifted his straw hat, showed his scanty curly hair and high forehead, painfully reddened by the pressure of the hat.",
  "It really was Golenishtchev, a comrade of Vronsky’s in the Corps of Pages. In the corps Golenishtchev had belonged to the liberal party; he left the corps without entering the army, and had never taken office under the government. Vronsky and he had gone completely different ways on leaving the corps, and had only met once since.",
  "“You know,” said the princess in the same tone of voice and still in French, turning to a general, “my husband is deserting me? He is going to get himself killed. Tell me what this wretched war is for?” she added, addressing Prince Vasíli, and without waiting for an answer she turned to speak to his daughter, the beautiful Hélène.",
  "Kitty blushed with pleasure, and slowly, without speaking, pressed her new friend’s hand, which did not respond to her pressure, but lay motionless in her hand. The hand did not respond to her pressure, but the face of Mademoiselle Varenka glowed with a soft, glad, though rather mournful smile, that showed large but handsome teeth.",
  "“Is Katya not here?” he gasped, looking round while Levin reluctantly assented to the doctor’s words. “No; so I can say it… It was for her sake I went through that farce. She’s so sweet; but you and I can’t deceive ourselves. This is what I believe in,” he said, and, squeezing the bottle in his bony hand, he began breathing over it.",
  "Yes, but they—Wurt, and Knaust, and Pripasov—would answer that your consciousness of existence is derived from the conjunction of all your sensations, that that consciousness of existence is the result of your sensations. Wurt, indeed, says plainly that, assuming there are no sensations, it follows that there is no idea of existence.",
  "The conversation did not flag for an instant, so that the princess, who always kept in reserve, in case a subject should be lacking, two heavy guns—the relative advantages of classical and of modern education, and universal military service—had not to move out either of them, while Countess Nordston had not a chance of chaffing Levin.",
  "This question was enough to take Levin back to all the details of his work on the estate, which was on a large scale, and complicated. He went straight from the cowhouse to the counting house, and after a little conversation with the bailiff and Semyon the contractor, he went back to the house and straight upstairs to the drawing-room.",
  "Oh, that’s all very well. You wait a bit, and you’ll come to this yourself. It’s very nice for you to have over six thousand acres in the Karazinsky district, and such muscles, and the freshness of a girl of twelve; still you’ll be one of us one day. Yes, as to your question, there is no change, but it’s a pity you’ve been away so long.",
  "Do you know, you remind me of the story of the advice given to the sick man—You should try purgative medicine. Taken: worse. Try leeches. Tried them: worse. Well, then, there’s nothing left but to pray to God. Tried it: worse. That’s just how it is with us. I say political economy; you say—worse. I say socialism: worse. Education: worse.",
  "Oblonsky did dine at home: the conversation was general, and his wife, speaking to him, addressed him as “Stiva,” as she had not done before. In the relations of the husband and wife the same estrangement still remained, but there was no talk now of separation, and Stepan Arkadyevitch saw the possibility of explanation and reconciliation.",
  "“If they knew,” he thought, bending his head with a significant air as he listened to the report, “what a guilty little boy their president was half an hour ago.” And his eyes were laughing during the reading of the report. Till two o’clock the sitting would go on without a break, and at two o’clock there would be an interval and luncheon.",
  "When Levin darted up to Kitty her face was no longer stern; her eyes looked at him with the same sincerity and friendliness, but Levin fancied that in her friendliness there was a certain note of deliberate composure. And he felt depressed. After talking a little of her old governess and her peculiarities, she questioned him about his life.",
  "Vronsky stepped into the carriage. His mother, a dried-up old lady with black eyes and ringlets, screwed up her eyes, scanning her son, and smiled slightly with her thin lips. Getting up from the seat and handing her maid a bag, she gave her little wrinkled hand to her son to kiss, and lifting his head from her hand, kissed him on the cheek.",
  "Most unpleasant of all was the first minute when, on coming, happy and good-humored, from the theater, with a huge pear in his hand for his wife, he had not found his wife in the drawing-room, to his surprise had not found her in the study either, and saw her at last in her bedroom with the unlucky letter that revealed everything in her hand.",
  "And she began talking to Kitty. Awkward as it was for Levin to withdraw now, it would still have been easier for him to perpetrate this awkwardness than to remain all the evening and see Kitty, who glanced at him now and then and avoided his eyes. He was on the point of getting up, when the princess, noticing that he was silent, addressed him.",
  "“Here, bring the light, Fyodor, this way,” said Levin, examining the calf. “Like the mother! though the color takes after the father; but that’s nothing. Very good. Long and broad in the haunch. Vassily Fedorovitch, isn’t she splendid?” he said to the bailiff, quite forgiving him for the buckwheat under the influence of his delight in the calf.",
  "“It will be over today, you will see,” said Marya Nikolaevna. Though it was said in a whisper, the sick man, whose hearing Levin had noticed was very keen, must have heard. Levin said hush to her, and looked round at the sick man. Nikolay had heard; but these words produced no effect on him. His eyes had still the same intense, reproachful look.",
  "Several people smiled. Levin crimsoned, hurriedly thrust his hand under the cloth, and put the ball to the right as it was in his right hand. Having put it in, he recollected that he ought to have thrust his left hand too, and so he thrust it in though too late, and, still more overcome with confusion, he beat a hasty retreat into the background.",
  "“Darya Alexandrovna told me to inform you that she is going away. Let him do—that is you—as he likes,” he said, laughing only with his eyes, and putting his hands in his pockets, he watched his master with his head on one side. Stepan Arkadyevitch was silent a minute. Then a good-humored and rather pitiful smile showed itself on his handsome face.",
  "Turning again to the lectern, the priest with some difficulty took Kitty’s little ring, and asking Levin for his hand, put it on the first joint of his finger. “The servant of God, Konstantin, plights his troth to the servant of God, Ekaterina.” And putting his big ring on Kitty’s touchingly weak, pink little finger, the priest said the same thing.",
  "Well, you must excuse me there. You know to me all women are divided into two classes… at least no… truer to say: there are women and there are… I’ve never seen exquisite fallen beings, and I never shall see them, but such creatures as that painted Frenchwoman at the counter with the ringlets are vermin to my mind, and all fallen women are the same.",
  "Next morning, Tuesday, Alexey Alexandrovitch, on waking up, recollected with pleasure his triumph of the previous day, and he could not help smiling, though he tried to appear indifferent, when the chief secretary of his department, anxious to flatter him, informed him of the rumors that had reached him concerning what had happened in the Commission.",
  "Stepan Arkadyevitch, going down, carefully took the canvas cover off his varnished gun case with his own hands, and opening it, began to get ready his expensive new-fashioned gun. Kouzma, who already scented a big tip, never left Stepan Arkadyevitch’s side, and put on him both his stockings and boots, a task which Stepan Arkadyevitch readily left him.",
  "“To be reminded of you might have results for your son in leading to questions on his part which could not be answered without implanting in the child’s soul a spirit of censure towards what should be for him sacred, and therefore I beg you to interpret your husband’s refusal in the spirit of Christian love. I pray to Almighty God to have mercy on you.",
  "Stepan Arkadyevitch smiled. He so well knew that feeling of Levin’s, that for him all the girls in the world were divided into two classes: one class—all the girls in the world except her, and those girls with all sorts of human weaknesses, and very ordinary girls: the other class—she alone, having no weaknesses of any sort and higher than all humanity.",
  "Levin went into the pen, looked Pava over, and lifted the red and spotted calf onto her long, tottering legs. Pava, uneasy, began lowing, but when Levin put the calf close to her she was soothed, and, sighing heavily, began licking her with her rough tongue. The calf, fumbling, poked her nose under her mother’s udder, and stiffened her tail out straight.",
  "Though he asked no one about it, reluctantly and with feigned indifference answered his friends’ inquiries as to how the book was going, and did not even inquire of the booksellers how the book was selling, Sergey Ivanovitch was all on the alert, with strained attention, watching for the first impression his book would make in the world and in literature.",
  "“You don’t mean to say he’s here?” said Levin, and he wanted to inquire about Kitty. He had heard at the beginning of the winter that she was at Petersburg with her sister, the wife of the diplomat, and he did not know whether she had come back or not; but he changed his mind and did not ask. “Whether she’s coming or not, I don’t care,” he said to himself.",
  "“Yes, of course. But, do you know? I won’t stand up for my view,” answered Levin, with a guilty, childlike smile. “Whatever was it I was disputing about?” he wondered. “Of course, I’m right, and he’s right, and it’s all first-rate. Only I must go round to the counting house and see to things.” He got up, stretching and smiling. Sergey Ivanovitch smiled too.",
  "“Very well, very well. Oh, yes.” She turned suddenly to Princess Betsy: “I am a nice person… I positively forgot it… I’ve brought you a visitor. And here he comes.” The unexpected young visitor, whom Sappho had invited, and whom she had forgotten, was, however, a personage of such consequence that, in spite of his youth, both the ladies rose on his entrance.",
  "I don’t talk about you, not about you at all. You’re perfection. Yes, yes, I know you’re all perfection; but what am I to do if I’m bad? This would never have been if I weren’t bad. So let me be what I am. I won’t be a sham. What have I to do with Anna Pavlovna? Let them go their way, and me go mine. I can’t be different… And yet it’s not that, it’s not that.",
  "On waking up the day after the races, Vronsky put on a white linen coat, and without shaving or taking his bath, he distributed about the table moneys, bills, and letters, and set to work. Petritsky, who knew he was ill-tempered on such occasions, on waking up and seeing his comrade at the writing-table, quietly dressed and went out without getting in his way.",
  "Pierre began describing what he had done on his estates, trying as far as possible to conceal his own part in the improvements that had been made. Prince Andrew several times prompted Pierre’s story of what he had been doing, as though it were all an old-time story, and he listened not only without interest but even as if ashamed of what Pierre was telling him.",
  "In June the battle of Friedland was fought, in which the Pávlograds did not take part, and after that an armistice was proclaimed. Rostóv, who felt his friend’s absence very much, having no news of him since he left and feeling very anxious about his wound and the progress of his affairs, took advantage of the armistice to get leave to visit Denísov in hospital.",
  "Yes, tell me what’s going on at Pokrovskoe. Is the house standing still, and the birch trees, and our schoolroom? And Philip the gardener, is he living? How I remember the arbor and the seat! Now mind and don’t alter anything in the house, but make haste and get married, and make everything as it used to be again. Then I’ll come and see you, if your wife is nice.",
  "Angry with himself for so base a feeling, Levin ran into the hall; as soon as he had seen his brother close, this feeling of selfish disappointment vanished instantly and was replaced by pity. Terrible as his brother Nikolay had been before in his emaciation and sickliness, now he looked still more emaciated, still more wasted. He was a skeleton covered with skin.",
  "“Here it is!” said Levin, pointing to Laska, who with one ear raised, wagging the end of her shaggy tail, came slowly back as though she would prolong the pleasure, and as it were smiling, brought the dead bird to her master. “Well, I’m glad you were successful,” said Levin, who, at the same time, had a sense of envy that he had not succeeded in shooting the snipe.",
  "That which for Vronsky had been almost a whole year the one absorbing desire of his life, replacing all his old desires; that which for Anna had been an impossible, terrible, and even for that reason more entrancing dream of bliss, that desire had been fulfilled. He stood before her, pale, his lower jaw quivering, and besought her to be calm, not knowing how or why.",
  "Another disappointment and happy surprise came in their quarrels. Levin could never have conceived that between him and his wife any relations could arise other than tender, respectful and loving, and all at once in the very early days they quarreled, so that she said he did not care for her, that he cared for no one but himself, burst into tears, and wrung her arms.",
  "The bailiff, who had been to the merchant, had come back and brought part of the money for the wheat. An agreement had been made with the old servant, and on the road the bailiff had learned that everywhere the corn was still standing in the fields, so that his one hundred and sixty shocks that had not been carried were nothing in comparison with the losses of others.",
  "The little girl, her father’s favorite, ran up boldly, embraced him, and hung laughingly on his neck, enjoying as she always did the smell of scent that came from his whiskers. At last the little girl kissed his face, which was flushed from his stooping posture and beaming with tenderness, loosed her hands, and was about to run away again; but her father held her back.",
  "She felt that the tears were coming into her eyes. “Can I help loving him?” she said to herself, looking deeply into his scared and at the same time delighted eyes. “And can he ever join his father in punishing me? Is it possible he will not feel for me?” Tears were already flowing down her face, and to hide them she got up abruptly and almost ran out on to the terrace.",
  "Laska kept poking her head under his hand. He stroked her, and she promptly curled up at his feet, laying her head on a hindpaw. And in token of all now being well and satisfactory, she opened her mouth a little, smacked her lips, and settling her sticky lips more comfortably about her old teeth, she sank into blissful repose. Levin watched all her movements attentively.",
  "Darya Alexandrovna, by Levin’s advice, started before daybreak. The road was good, the carriage comfortable, the horses trotted along merrily, and on the box, besides the coachman, sat the counting-house clerk, whom Levin was sending instead of a groom for greater security. Darya Alexandrovna dozed and waked up only on reaching the inn where the horses were to be changed.",
  "Then they reached the river, put the horses under the birch trees, and went to the bathing-place. The coachman, Terenty, fastened the horses, who kept whisking away the flies, to a tree, and, treading down the grass, lay down in the shade of a birch and smoked his shag, while the never-ceasing shrieks of delight of the children floated across to him from the bathing-place.",
  "At that moment, when the revelation of everything was hanging over him, there was nothing he expected so much as that she would answer mockingly as before that his suspicions were absurd and utterly groundless. So terrible to him was what he knew that now he was ready to believe anything. But the expression of her face, scared and gloomy, did not now promise even deception.",
  "Levin suddenly blushed, not as grown men blush, slightly, without being themselves aware of it, but as boys blush, feeling that they are ridiculous through their shyness, and consequently ashamed of it and blushing still more, almost to the point of tears. And it was so strange to see this sensible, manly face in such a childish plight, that Oblonsky left off looking at him.",
  "She was an honorable woman who had bestowed her love upon him, and he loved her, and therefore she was in his eyes a woman who had a right to the same, or even more, respect than a lawful wife. He would have had his hand chopped off before he would have allowed himself by a word, by a hint, to humiliate her, or even to fall short of the fullest respect a woman could look for.",
  "“You are entering upon a time of life,” pursued the priest, “when you must choose your path and keep to it. Pray to God that He may in His mercy aid you and have mercy on you!” he concluded. “Our Lord and God, Jesus Christ, in the abundance and riches of His lovingkindness, forgives this child…” and, finishing the prayer of absolution, the priest blessed him and dismissed him.",
  "There was something mortifying in the way he had said “Come, that’s good,” as one says to a child when it leaves off being naughty, and still more mortifying was the contrast between her penitent and his self-confident tone; and for one instant she felt the lust of strife rising up in her again, but making an effort she conquered it, and met Vronsky as good-humoredly as before.",
  "She came out into the middle of the room and stood facing Dolly, with her arms pressed tightly across her chest. In her white dressing gown her figure seemed more than usually grand and broad. She bent her head, and with shining, wet eyes looked from under her brows at Dolly, a thin little pitiful figure in her patched dressing jacket and nightcap, shaking all over with emotion.",
  "Levin was silent, looking at the unknown faces of Oblonsky’s two companions, and especially at the hand of the elegant Grinevitch, which had such long white fingers, such long yellow filbert-shaped nails, and such huge shining studs on the shirt-cuff, that apparently they absorbed all his attention, and allowed him no freedom of thought. Oblonsky noticed this at once, and smiled.",
  "Alexey Alexandrovitch had seen nothing striking or improper in the fact that his wife was sitting with Vronsky at a table apart, in eager conversation with him about something. But he noticed that to the rest of the party this appeared something striking and improper, and for that reason it seemed to him too to be improper. He made up his mind that he must speak of it to his wife.",
  "Soon after the doctor, Dolly had arrived. She knew that there was to be a consultation that day, and though she was only just up after her confinement (she had another baby, a little girl, born at the end of the winter), though she had trouble and anxiety enough of her own, she had left her tiny baby and a sick child, to come and hear Kitty’s fate, which was to be decided that day.",
  "When Levin and Stepan Arkadyevitch reached the peasant’s hut where Levin always used to stay, Veslovsky was already there. He was sitting in the middle of the hut, clinging with both hands to the bench from which he was being pulled by a soldier, the brother of the peasant’s wife, who was helping him off with his miry boots. Veslovsky was laughing his infectious, good-humored laugh.",
  "“Still she’ll want to hear details. Go and see her, if you’re not too tired, my dear. Well, Kondraty will take you in the carriage, while I go to my committee. I shall not be alone at dinner again,” Alexey Alexandrovitch went on, no longer in a sarcastic tone. “You wouldn’t believe how I’ve missed…” And with a long pressure of her hand and a meaning smile, he put her in her carriage.",
  "The maid took a handbag and the lap dog, the butler and a porter the other baggage. Vronsky gave his mother his arm; but just as they were getting out of the carriage several men ran suddenly by with panic-stricken faces. The station-master, too, ran by in his extraordinary colored cap. Obviously something unusual had happened. The crowd who had left the train were running back again.",
  "But not only those ladies, almost everyone in the room, even the Princess Myakaya and Betsy herself, looked several times in the direction of the two who had withdrawn from the general circle, as though that were a disturbing fact. Alexey Alexandrovitch was the only person who did not once look in that direction, and was not diverted from the interesting discussion he had entered upon.",
  "A secretary came in, with respectful familiarity and the modest consciousness, characteristic of every secretary, of superiority to his chief in the knowledge of their business; he went up to Oblonsky with some papers, and began, under pretense of asking a question, to explain some objection. Stepan Arkadyevitch, without hearing him out, laid his hand genially on the secretary’s sleeve.",
  "“Bill!” he called, and he went into the next room where he promptly came across an aide-de-camp of his acquaintance and dropped into conversation with him about an actress and her protector. And at once in the conversation with the aide-de-camp Oblonsky had a sense of relaxation and relief after the conversation with Levin, which always put him to too great a mental and spiritual strain.",
  "Soon after Prince Kaluzhsky arrived, and Liza Merkalova with Stremov. Liza Merkalova was a thin brunette, with an Oriental, languid type of face, and—as everyone used to say—exquisite enigmatic eyes. The tone of her dark dress (Anna immediately observed and appreciated the fact) was in perfect harmony with her style of beauty. Liza was as soft and enervated as Sappho was smart and abrupt.",
  "But Princess Betsy could not endure that tone of his—“sneering,” as she called it, using the English word, and like a skillful hostess she at once brought him into a serious conversation on the subject of universal conscription. Alexey Alexandrovitch was immediately interested in the subject, and began seriously defending the new imperial decree against Princess Betsy, who had attacked it.",
  "There was no solution, but that universal solution which life gives to all questions, even the most complex and insoluble. That answer is: one must live in the needs of the day—that is, forget oneself. To forget himself in sleep was impossible now, at least till nighttime; he could not go back now to the music sung by the decanter-women; so he must forget himself in the dream of daily life.",
  "She could never have explained the chain of thought that made her smile; but the last link in it was that her husband, in exalting his brother and abasing himself, was not quite sincere. Kitty knew that this insincerity came from his love for his brother, from his sense of shame at being too happy, and above all from his unflagging craving to be better—she loved it in him, and so she smiled.",
  "He was in the most affectionate and good-humored mood, just as Levin often remembered him in childhood. He even referred to Sergey Ivanovitch without rancor. When he saw Agafea Mihalovna, he made jokes with her and asked after the old servants. The news of the death of Parfen Denisitch made a painful impression on him. A look of fear crossed his face, but he regained his serenity immediately.",
  "At that moment Stepan Arkadyevitch, his hat cocked on one side, with beaming face and eyes, strode into the garden like a conquering hero. But as he approached his mother-in-law, he responded in a mournful and crestfallen tone to her inquiries about Dolly’s health. After a little subdued and dejected conversation with his mother-in-law, he threw out his chest again, and put his arm in Levin’s.",
  "Stepan Arkadyevitch could be calm when he thought of his wife, he could hope that she would , as Matvey expressed it, and could quietly go on reading his paper and drinking his coffee; but when he saw her tortured, suffering face, heard the tone of her voice, submissive to fate and full of despair, there was a catch in his breath and a lump in his throat, and his eyes began to shine with tears.",
  "“I’ve no liking for foreign tours. And take note: if there is an early stage of tuberculous process, of which we cannot be certain, a foreign tour will be of no use. What is wanted is means of improving nutrition, and not for lowering it.” And the celebrated doctor expounded his plan of treatment with Soden waters, a remedy obviously prescribed primarily on the ground that they could do no harm.",
  "Having heard all the news, Vronsky, with the assistance of his valet, got into his uniform, and went off to report himself. He intended, when he had done that, to drive to his brother’s and to Betsy’s and to pay several visits with a view to beginning to go into that society where he might meet Madame Karenina. As he always did in Petersburg, he left home not meaning to return till late at night.",
  "“Oh, a great deal! And I know that he’s her favorite; still one can see how chivalrous he is… Well, for instance, she told me that he had wanted to give up all his property to his brother, that he had done something extraordinary when he was quite a child, saved a woman out of the water. He’s a hero, in fact,” said Anna, smiling and recollecting the two hundred roubles he had given at the station.",
  "Levin spent that evening with his betrothed at Dolly’s, and was in very high spirits. To explain to Stepan Arkadyevitch the state of excitement in which he found himself, he said that he was happy like a dog being trained to jump through a hoop, who, having at last caught the idea, and done what was required of him, whines and wags its tail, and jumps up to the table and the windows in its delight.",
  "Nikolay said that he had come now to take this money and, what was more important, to stay a while in the old nest, to get in touch with the earth, so as to renew his strength like the heroes of old for the work that lay before him. In spite of his exaggerated stoop, and the emaciation that was so striking from his height, his movements were as rapid and abrupt as ever. Levin led him into his study.",
  "Having learned all these facts, the princess found nothing to object to in her daughter’s intimacy with Varenka, more especially as Varenka’s breeding and education were of the best—she spoke French and English extremely well—and what was of the most weight, brought a message from Madame Stahl expressing her regret that she was prevented by her ill health from making the acquaintance of the princess.",
  "“And I have confidence in myself when you are leaning on me,” he said, but was at once panic-stricken at what he had said, and blushed. And indeed, no sooner had he uttered these words, when all at once, like the sun going behind a cloud, her face lost all its friendliness, and Levin detected the familiar change in her expression that denoted the working of thought; a crease showed on her smooth brow.",
  "Ah, drop that! Christ would never have said those words if He had known how they would be abused. Of all the Gospel those words are the only ones remembered. However, I’m not saying so much what I think, as what I feel. I have a loathing for fallen women. You’re afraid of spiders, and I of these vermin. Most likely you’ve not made a study of spiders and don’t know their character; and so it is with me.",
  "“Don’t you know that you’re all my life to me? But I know no peace, and I can’t give it to you; all myself—and love… yes. I can’t think of you and myself apart. You and I are one to me. And I see no chance before us of peace for me or for you. I see a chance of despair, of wretchedness… or I see a chance of bliss, what bliss!… Can it be there’s no chance of it?” he murmured with his lips; but she heard.",
  "She had reached the door, when she heard his step. “No! it’s not honest. What have I to be afraid of? I have done nothing wrong. What is to be, will be! I’ll tell the truth. And with him one can’t be ill at ease. Here he is,” she said to herself, seeing his powerful, shy figure, with his shining eyes fixed on her. She looked straight into his face, as though imploring him to spare her, and gave her hand.",
  "The approach of the train was more and more evident by the preparatory bustle in the station, the rush of porters, the movement of policemen and attendants, and people meeting the train. Through the frosty vapor could be seen workmen in short sheepskins and soft felt boots crossing the rails of the curving line. The hiss of the boiler could be heard on the distant rails, and the rumble of something heavy.",
  "“Imagine! One can hear and see the grass growing!” Levin said to himself, noticing a wet, slate-colored aspen leaf moving beside a blade of young grass. He stood, listened, and gazed sometimes down at the wet mossy ground, sometimes at Laska listening all alert, sometimes at the sea of bare tree tops that stretched on the slope below him, sometimes at the darkening sky, covered with white streaks of cloud.",
  "At first Anna sincerely believed that she was displeased with him for daring to pursue her. Soon after her return from Moscow, on arriving at a  where she had expected to meet him, and not finding him there, she realized distinctly from the rush of disappointment that she had been deceiving herself, and that this pursuit was not merely not distasteful to her, but that it made the whole interest of her life.",
  "This the things said to him, but another voice in his heart was telling him that he must not fall under the sway of the past, and that one can do anything with oneself. And hearing that voice, he went into the corner where stood his two heavy dumbbells, and began brandishing them like a gymnast, trying to restore his confident temper. There was a creak of steps at the door. He hastily put down the dumbbells.",
  "“How splendid, how nice he is!” Kitty was thinking at that time, as she came out of the pavilion with Mlle. Linon, and looked towards him with a smile of quiet affection, as though he were a favorite brother. “And can it be my fault, can I have done anything wrong? They talk of flirtation. I know it’s not he that I love; but still I am happy with him, and he’s so jolly. Only, why did he say that?…” she mused.",
  "In the discussions that arose between the brothers on their views of the peasantry, Sergey Ivanovitch always got the better of his brother, precisely because Sergey Ivanovitch had definite ideas about the peasant—his character, his qualities, and his tastes. Konstantin Levin had no definite and unalterable idea on the subject, and so in their arguments Konstantin was readily convicted of contradicting himself.",
  "And young and old mowed away, as though they were racing with one another. But however fast they worked, they did not spoil the grass, and the rows were laid just as neatly and exactly. The little piece left uncut in the corner was mown in five minutes. The last of the mowers were just ending their rows while the foremost snatched up their coats onto their shoulders, and crossed the road towards Mashkin Upland.",
  "He pulled himself together, looked round, screwing up his eyes, glanced at Prince Andrew, and, evidently not recognizing him, moved with his waddling gait to the porch. “Whew… whew… whew!” he whistled, and again glanced at Prince Andrew. As often occurs with old men, it was only after some seconds that the impression produced by Prince Andrew’s face linked itself up with Kutúzov’s remembrance of his personality.",
  "Hearing of the close intimacy between Alexey Alexandrovitch and Countess Lidia Ivanovna, Anna decided on the third day to write to her a letter, which cost her great pains, and in which she intentionally said that permission to see her son must depend on her husband’s generosity. She knew that if the letter were shown to her husband, he would keep up his character of magnanimity, and would not refuse her request.",
  "He thought of nothing, wished for nothing, but not to be left behind the peasants, and to do his work as well as possible. He heard nothing but the swish of scythes, and saw before him Tit’s upright figure mowing away, the crescent-shaped curve of the cut grass, the grass and flower heads slowly and rhythmically falling before the blade of his scythe, and ahead of him the end of the row, where would come the rest.",
  "“Yes, yes, how was it now?” he thought, going over his dream. “Now, how was it? To be sure! Alabin was giving a dinner at Darmstadt; no, not Darmstadt, but something American. Yes, but then, Darmstadt was in America. Yes, Alabin was giving a dinner on glass tables, and the tables sang,  though, but something better, and there were some sort of little decanters on the table, and they were women, too,” he remembered.",
  "And truly Levin had never drunk any liquor so good as this warm water with green bits floating in it, and a taste of rust from the tin dipper. And immediately after this came the delicious, slow saunter, with his hand on the scythe, during which he could wipe away the streaming sweat, take deep breaths of air, and look about at the long string of mowers and at what was happening around in the forest and the country.",
  "When he got home, Vronsky found there a note from Anna. She wrote, “I am ill and unhappy. I cannot come out, but I cannot go on longer without seeing you. Come in this evening. Alexey Alexandrovitch goes to the council at seven and will be there till ten.” Thinking for an instant of the strangeness of her bidding him come straight to her, in spite of her husband’s insisting on her not receiving him, he decided to go.",
  "On entering the studio, Mihailov once more scanned his visitors and noted down in his imagination Vronsky’s expression too, and especially his jaws. Although his artistic sense was unceasingly at work collecting materials, although he felt a continually increasing excitement as the moment of criticizing his work drew nearer, he rapidly and subtly formed, from imperceptible signs, a mental image of these three persons.",
  "“Which is he? Which?” asked Pétya in a tearful voice, of those around him, but no one answered him, everybody was too excited; and Pétya, fixing on one of those four men, whom he could not clearly see for the tears of joy that filled his eyes, concentrated all his enthusiasm on him—though it happened not to be the Emperor—frantically shouted “Hurrah!” and resolved that tomorrow, come what might, he would join the army.",
  "On the woman question he was on the side of the extreme advocates of complete liberty for women, and especially their right to labor. But he lived with his wife on such terms that their affectionate childless home life was the admiration of everyone, and arranged his wife’s life so that she did nothing and could do nothing but share her husband’s efforts that her time should pass as happily and as agreeably as possible.",
  "Darya Alexandrovna too, as she said good-bye to him, gave him a sort of congratulation, saying, “How glad I am you have met Kitty again! One must value old friends.” Levin did not like these words of Darya Alexandrovna’s. She could not understand how lofty and beyond her it all was, and she ought not to have dared to allude to it. Levin said good-bye to them, but, not to be left alone, he attached himself to his brother.",
  "“I consider, on the contrary, that the two questions are inseparably connected together,” said Pestsov; “it is a vicious circle. Woman is deprived of rights from lack of education, and the lack of education results from the absence of rights. We must not forget that the subjection of women is so complete, and dates from such ages back that we are often unwilling to recognize the gulf that separates them from us,” said he.",
  "“No, I must control myself,” he said to himself. Picking up his gun and his hat, he called Laska, and went out of the swamp. When he got on to dry ground he sat down, pulled off his boot and emptied it, then walked to the marsh, drank some stagnant-tasting water, moistened his burning hot gun, and washed his face and hands. Feeling refreshed, he went back to the spot where a snipe had settled, firmly resolved to keep cool.",
  "All this she said brightly, rapidly, and with a peculiar brilliance in her eyes. But Alexey Alexandrovitch did not now attach any special significance to this tone of hers. He heard only her words and gave them only the direct sense they bore. And he answered simply, though jestingly. There was nothing remarkable in all this conversation, but never after could Anna recall this brief scene without an agonizing pang of shame.",
  "It was a bright, frosty day. Rows of carriages, sledges, drivers, and policemen were standing in the approach. Crowds of well-dressed people, with hats bright in the sun, swarmed about the entrance and along the well-swept little paths between the little houses adorned with carving in the Russian style. The old curly birches of the gardens, all their twigs laden with snow, looked as though freshly decked in sacred vestments.",
  "“I’m not well; I’ve grown irritable,” said Nikolay Levin, getting calmer and breathing painfully; “and then you talk to me of Sergey Ivanovitch and his article. It’s such rubbish, such lying, such self-deception. What can a man write of justice who knows nothing of it? Have you read his article?” he asked Kritsky, sitting down again at the table, and moving back off half of it the scattered cigarettes, so as to clear a space.",
  "“Yes, perhaps, too, she didn’t like it when I gave him the rug. It was all so simple, but he took it so awkwardly, and was so long thanking me, that I felt awkward too. And then that portrait of me he did so well. And most of all that look of confusion and tenderness! Yes, yes, that’s it!” Kitty repeated to herself with horror. “No, it can’t be, it oughtn’t to be! He’s so much to be pitied!” she said to herself directly after.",
  "Altogether Mihailov, with his reserved and disagreeable, as it were, hostile attitude, was quite disliked by them as they got to know him better; and they were glad when the sittings were over, and they were left with a magnificent portrait in their possession, and he gave up coming. Golenishtchev was the first to give expression to an idea that had occurred to all of them, which was that Mihailov was simply jealous of Vronsky.",
  "And little groups and solitary figures among the public began running from place to place to get a better view. In the very first minute the close group of horsemen drew out, and it could be seen that they were approaching the stream in twos and threes and one behind another. To the spectators it seemed as though they had all started simultaneously, but to the racers there were seconds of difference that had great value to them.",
  "“No, I don’t throw stones,” she was saying, in answer to something, “though I can’t understand it,” she went on, shrugging her shoulders, and she turned at once with a soft smile of protection towards Kitty. With a flying, feminine glance she scanned her attire, and made a movement of her head, hardly perceptible, but understood by Kitty, signifying approval of her dress and her looks. “You came into the room dancing,” she added.",
  "He wanted Levin to be in good spirits. But it was not that Levin was not in good spirits; he was ill at ease. With what he had in his soul, he felt sore and uncomfortable in the restaurant, in the midst of private rooms where men were dining with ladies, in all this fuss and bustle; the surroundings of bronzes, looking-glasses, gas, and waiters—all of it was offensive to him. He was afraid of sullying what his soul was brimful of.",
  "His attitude to the husband was the clearest of all. From the moment that Anna loved Vronsky, he had regarded his own right over her as the one thing unassailable. Her husband was simply a superfluous and tiresome person. No doubt he was in a pitiable position, but how could that be helped? The one thing the husband had a right to was to demand satisfaction with a weapon in his hand, and Vronsky was prepared for this at any minute.",
  "At that moment the wind, as it were, surmounting all obstacles, sent the snow flying from the carriage roofs, and clanked some sheet of iron it had torn off, while the hoarse whistle of the engine roared in front, plaintively and gloomily. All the awfulness of the storm seemed to her more splendid now. He had said what her soul longed to hear, though she feared it with her reason. She made no answer, and in her face he saw conflict.",
  "Yes; but in that case, if you will allow me to say what I think… Your picture is so fine that my observation cannot detract from it, and, besides, it is only my personal opinion. With you it is different. Your very motive is different. But let us take Ivanov. I imagine that if Christ is brought down to the level of an historical character, it would have been better for Ivanov to select some other historical subject, fresh, untouched.",
  "Vronsky intentionally avoided that select crowd of the upper world, which was moving and talking with discreet freedom before the pavilions. He knew that Madame Karenina was there, and Betsy, and his brother’s wife, and he purposely did not go near them for fear of something distracting his attention. But he was continually met and stopped by acquaintances, who told him about the previous races, and kept asking him why he was so late.",
  "When Anna went into the room, Dolly was sitting in the little drawing-room with a white-headed fat little boy, already like his father, giving him a lesson in French reading. As the boy read, he kept twisting and trying to tear off a button that was nearly off his jacket. His mother had several times taken his hand from it, but the fat little hand went back to the button again. His mother pulled the button off and put it in her pocket.",
  "He passed in review of the places he might go to. “Club? a game of bezique, champagne with Ignatov? No, I’m not going. _Château des Fleurs_; there I shall find Oblonsky, songs, the cancan. No, I’m sick of it. That’s why I like the Shtcherbatskys’, that I’m growing better. I’ll go home.” He went straight to his room at Dussots’ Hotel, ordered supper, and then undressed, and as soon as his head touched the pillow, fell into a sound sleep.",
  "If he could have heard what her parents were saying that evening, if he could have put himself at the point of view of the family and have heard that Kitty would be unhappy if he did not marry her, he would have been greatly astonished, and would not have believed it. He could not believe that what gave such great and delicate pleasure to him, and above all to her, could be wrong. Still less could he have believed that he ought to marry.",
  "The sensation produced by Princess Myakaya’s speeches was always unique, and the secret of the sensation she produced lay in the fact that though she spoke not always appropriately, as now, she said simple things with some sense in them. In the society in which she lived such plain statements produced the effect of the wittiest epigram. Princess Myakaya could never see why it had that effect, but she knew it had, and took advantage of it.",
  "His children? In Petersburg children did not prevent their parents from enjoying life. The children were brought up in schools, and there was no trace of the wild idea that prevailed in Moscow, in Lvov’s household, for instance, that all the luxuries of life were for the children, while the parents have nothing but work and anxiety. Here people understood that a man is in duty bound to live for himself, as every man of culture should live.",
  "“And the worst of it all,” thought he, “is that just now, at the very moment when my great work is approaching completion” (he was thinking of the project he was bringing forward at the time), “when I stand in need of all my mental peace and all my energies, just now this stupid worry should fall foul of me. But what’s to be done? I’m not one of those men who submit to uneasiness and worry without having the force of character to face them.",
  "“That’s the best way,” Stremov put in. Stremov was a man of fifty, partly gray, but still vigorous-looking, very ugly, but with a characteristic and intelligent face. Liza Merkalova was his wife’s niece, and he spent all his leisure hours with her. On meeting Anna Karenina, as he was Alexey Alexandrovitch’s enemy in the government, he tried, like a shrewd man and a man of the world, to be particularly cordial with her, the wife of his enemy.",
  "The silence lasted for two minutes: Dolly was thinking of herself. That humiliation of which she was always conscious came back to her with a peculiar bitterness when her sister reminded her of it. She had not looked for such cruelty in her sister, and she was angry with her. But suddenly she heard the rustle of a skirt, and with it the sound of heart-rending, smothered sobbing, and felt arms about her neck. Kitty was on her knees before her.",
  "This elder son, too, was displeased with his younger brother. He did not distinguish what sort of love his might be, big or little, passionate or passionless, lasting or passing (he kept a ballet girl himself, though he was the father of a family, so he was lenient in these matters), but he knew that this love affair was viewed with displeasure by those whom it was necessary to please, and therefore he did not approve of his brother’s conduct.",
  "Levin remembered that when Nikolay had been in the devout stage, the period of fasts and monks and church services, when he was seeking in religion a support and a curb for his passionate temperament, everyone, far from encouraging him, had jeered at him, and he, too, with the others. They had teased him, called him Noah, and monk; and, when he had broken out, no one had helped him, but everyone had turned away from him with horror and disgust.",
  "She was grateful to her father for saying nothing to her about their meeting Vronsky, but she saw by his special warmth to her after the visit during their usual walk that he was pleased with her. She was pleased with herself. She had not expected she would have had the power, while keeping somewhere in the bottom of her heart all the memories of her old feeling for Vronsky, not only to seem but to be perfectly indifferent and composed with him.",
  "At first the princess noticed nothing but that Kitty was much under the influence of her , as she called it, for Madame Stahl, and still more for Varenka. She saw that Kitty did not merely imitate Varenka in her conduct, but unconsciously imitated her in her manner of walking, of talking, of blinking her eyes. But later on the princess noticed that, apart from this adoration, some kind of serious spiritual change was taking place in her daughter.",
  "She could hear the sound of her son’s voice coming towards them, and glancing swiftly round the terrace, she got up impulsively. Her eyes glowed with the fire he knew so well; with a rapid movement she raised her lovely hands, covered with rings, took his head, looked a long look into his face, and, putting up her face with smiling, parted lips, swiftly kissed his mouth and both eyes, and pushed him away. She would have gone, but he held her back.",
  "That hesitation lasted only an instant. The Tsar’s foot, in the narrow pointed boot then fashionable, touched the groin of the bobtailed bay mare he rode, his hand in a white glove gathered up the reins, and he moved off accompanied by an irregularly swaying sea of aides-de-camp. Farther and farther he rode away, stopping at other regiments, till at last only his white plumes were visible to Rostóv from amid the suites that surrounded the Emperors.",
  "“Keep your hands still, Grisha,” she said, and she took up her work, a coverlet she had long been making. She always set to work on it at depressed moments, and now she knitted at it nervously, twitching her fingers and counting the stitches. Though she had sent word the day before to her husband that it was nothing to her whether his sister came or not, she had made everything ready for her arrival, and was expecting her sister-in-law with emotion.",
  "“I’ll do it,” said Dolly, and getting up, she carefully passed the spoon over the frothing sugar, and from time to time shook off the clinging jam from the spoon by knocking it on a plate that was covered with yellow-red scum and blood-colored syrup. “How they’ll enjoy this at tea-time!” she thought of her children, remembering how she herself as a child had wondered how it was the grown-up people did not eat what was best of all—the scum of the jam.",
  "In Sergey Ivanovitch’s eyes his younger brother was a capital fellow,  (as he expressed it in French), but with a mind which, though fairly quick, was too much influenced by the impressions of the moment, and consequently filled with contradictions. With all the condescension of an elder brother he sometimes explained to him the true import of things, but he derived little satisfaction from arguing with him because he got the better of him too easily.",
  "His thin, worn, sallow face was covered with deep wrinkles, which always looked as clean and well washed as the tips of one’s fingers after a Russian bath. The movement of these wrinkles formed the principal play of expression on his face. Now his forehead would pucker into deep folds and his eyebrows were lifted, then his eyebrows would descend and deep wrinkles would crease his cheeks. His small, deep-set eyes always twinkled and looked out straight.",
  "Rostóv had been out of humor from the moment he noticed the look of dissatisfaction on Borís’ face, and as always happens to those in a bad humor, it seemed to him that everyone regarded him with aversion and that he was in everybody’s way. He really was in their way, for he alone took no part in the conversation which again became general. The looks the visitors cast on him seemed to say: “And what is he sitting here for?” He rose and went up to Borís.",
  "The snow of the little quadrangle before the house was lit up by a light in the bedroom windows of his old nurse, Agafea Mihalovna, who performed the duties of housekeeper in his house. She was not yet asleep. Kouzma, waked up by her, came sidling sleepily out onto the steps. A setter bitch, Laska, ran out too, almost upsetting Kouzma, and whining, turned round about Levin’s knees, jumping up and longing, but not daring, to put her forepaws on his chest.",
  "“Maybe he’s gone into the passage, but here he comes anyway. That is he,” said the doorkeeper, pointing to a strongly built, broad-shouldered man with a curly beard, who, without taking off his sheepskin cap, was running lightly and rapidly up the worn steps of the stone staircase. One of the members going down—a lean official with a portfolio—stood out of his way and looked disapprovingly at the legs of the stranger, then glanced inquiringly at Oblonsky.",
  "He reached Bryansky’s, spent five minutes there, and galloped back. This rapid drive calmed him. All that was painful in his relations with Anna, all the feeling of indefiniteness left by their conversation, had slipped out of his mind. He was thinking now with pleasure and excitement of the race, of his being anyhow, in time, and now and then the thought of the blissful interview awaiting him that night flashed across his imagination like a flaming light.",
  "“I am very grateful to you for your confidence, but…” he said, feeling with confusion and annoyance that what he could decide easily and clearly by himself, he could not discuss before Princess Tverskaya, who to him stood for the incarnation of that brute force which would inevitably control him in the life he led in the eyes of the world, and hinder him from giving way to his feeling of love and forgiveness. He stopped short, looking at Princess Tverskaya.",
  "It is true that in the cattle-yard things went no better than before, and Ivan strenuously opposed warm housing for the cows and butter made of fresh cream, affirming that cows require less food if kept cold, and that butter is more profitable made from sour cream, and he asked for wages just as under the old system, and took not the slightest interest in the fact that the money he received was not wages but an advance out of his future share in the profits.",
  "After Countess Lidia Ivanovna another friend came, the wife of a chief secretary, who told her all the news of the town. At three o’clock she too went away, promising to come to dinner. Alexey Alexandrovitch was at the ministry. Anna, left alone, spent the time till dinner in assisting at her son’s dinner (he dined apart from his parents) and in putting her things in order, and in reading and answering the notes and letters which had accumulated on her table.",
  "The fat old Tatar, Madame Karenina’s coachman, was with difficulty holding one of her pair of grays, chilled with the cold and rearing at the entrance. A footman stood opening the carriage door. The hall-porter stood holding open the great door of the house. Anna Arkadyevna, with her quick little hand, was unfastening the lace of her sleeve, caught in the hook of her fur cloak, and with bent head listening to the words Vronsky murmured as he escorted her down.",
  "But if women, as a rare exception, can occupy such positions, it seems to me you are wrong in using the expression ‘rights.’ It would be more correct to say duties. Every man will agree that in doing the duty of a juryman, a witness, a telegraph clerk, we feel we are performing duties. And therefore it would be correct to say that women are seeking duties, and quite legitimately. And one can but sympathize with this desire to assist in the general labor of man.",
  "Rostóv waved his cap above his head like the German and cried laughing, “Und vivat die ganze Welt!” Though neither the German cleaning his cowshed nor Rostóv back with his platoon from foraging for hay had any reason for rejoicing, they looked at each other with joyful delight and brotherly love, wagged their heads in token of their mutual affection, and parted smiling, the German returning to his cowshed and Rostóv going to the cottage he occupied with Denísov.",
  "In the middle of the mazurka, repeating a complicated figure, newly invented by Korsunsky, Anna came forward into the center of the circle, chose two gentlemen, and summoned a lady and Kitty. Kitty gazed at her in dismay as she went up. Anna looked at her with drooping eyelids, and smiled, pressing her hand. But, noticing that Kitty only responded to her smile by a look of despair and amazement, she turned away from her, and began gaily talking to the other lady.",
  "After obtaining his brother’s address from Sergey Ivanovitch’s footman, Levin was on the point of setting off at once to see him, but on second thought he decided to put off his visit till the evening. The first thing to do to set his heart at rest was to accomplish what he had come to Moscow for. From his brother’s Levin went to Oblonsky’s office, and on getting news of the Shtcherbatskys from him, he drove to the place where he had been told he might find Kitty.",
  "“But I’ve said so already, so why repeat it?” Anna suddenly interrupted him with an irritation she could not succeed in repressing. “No sort of necessity,” she thought, “for a man to come and say good-bye to the woman he loves, for whom he was ready to ruin himself, and has ruined himself, and who cannot live without him. No sort of necessity!” she compressed her lips, and dropped her burning eyes to his hands with their swollen veins. They were rubbing each other.",
  "Levin still kept between the young peasant and the old man. The old man, who had put on his short sheepskin jacket, was just as good-humored, jocose, and free in his movements. Among the trees they were continually cutting with their scythes the so-called “birch mushrooms,” swollen fat in the succulent grass. But the old man bent down every time he came across a mushroom, picked it up and put it in his bosom. “Another present for my old woman,” he said as he did so.",
  "He was thinking of Anna’s promise to see him that day after the races. But he had not seen her for three days, and as her husband had just returned from abroad, he did not know whether she would be able to meet him today or not, and he did not know how to find out. He had had his last interview with her at his cousin Betsy’s summer villa. He visited the Karenins’ summer villa as rarely as possible. Now he wanted to go there, and he pondered the question how to do it.",
  "He was so far from conceiving of love for woman apart from marriage that he positively pictured to himself first the family, and only secondarily the woman who would give him a family. His ideas of marriage were, consequently, quite unlike those of the great majority of his acquaintances, for whom getting married was one of the numerous facts of social life. For Levin it was the chief affair of life, on which its whole happiness turned. And now he had to give up that.",
  "When they went in, the baby, with nothing on but her little smock, was sitting in a little elbow chair at the table, having her dinner of broth, which she was spilling all over her little chest. The baby was being fed, and the Russian nursery maid was evidently sharing her meal. Neither the wet-nurse nor the head-nurse were there; they were in the next room, from which came the sound of their conversation in the queer French which was their only means of communication.",
  "Now in the solitude of the country, she began to be more and more frequently aware of those joys. Often, looking at them, she would make every possible effort to persuade herself that she was mistaken, that she as a mother was partial to her children. All the same, she could not help saying to herself that she had charming children, all six of them in different ways, but a set of children such as is not often to be met with, and she was happy in them, and proud of them.",
  "All constraint with the master had disappeared long ago. The peasants got ready for dinner. Some washed, the young lads bathed in the stream, others made a place comfortable for a rest, untied their sacks of bread, and uncovered the pitchers of rye-beer. The old man crumbled up some bread in a cup, stirred it with the handle of a spoon, poured water on it from the dipper, broke up some more bread, and having seasoned it with salt, he turned to the east to say his prayer.",
  "She, pleased and happy after her conversation with her daughter, had gone to the prince to say good-night as usual, and though she had no intention of telling him of Levin’s offer and Kitty’s refusal, still she hinted to her husband that she fancied things were practically settled with Vronsky, and that he would declare himself so soon as his mother arrived. And thereupon, at those words, the prince had all at once flown into a passion, and began to use unseemly language.",
  "Well, but I can tell you: your receiving some five thousand, let’s say, for your work on the land, while our host, the peasant here, however hard he works, can never get more than fifty roubles, is just as dishonest as my earning more than my chief clerk, and Malthus getting more than a station-master. No, quite the contrary; I see that society takes up a sort of antagonistic attitude to these people, which is utterly baseless, and I fancy there’s envy at the bottom of it…",
  "Stepan Arkadyevitch took in and read a liberal paper, not an extreme one, but one advocating the views held by the majority. And in spite of the fact that science, art, and politics had no special interest for him, he firmly held those views on all these subjects which were held by the majority and by his paper, and he only changed them when the majority changed them—or, more strictly speaking, he did not change them, but they imperceptibly changed of themselves within him.",
  "Kitty held her by the hand, and with passionate curiosity and entreaty her eyes asked her: “What is it, what is this of such importance that gives you such tranquillity? You know, tell me!” But Varenka did not even know what Kitty’s eyes were asking her. She merely thought that she had to go to see Madame Berthe too that evening, and to make haste home in time for  tea at twelve o’clock. She went indoors, collected her music, and saying good-bye to everyone, was about to go.",
  "This very sentence about Countess Zúbova and this same laugh Prince Andrew had already heard from his wife in the presence of others some five times. He entered the room softly. The little princess, plump and rosy, was sitting in an easy chair with her work in her hands, talking incessantly, repeating Petersburg reminiscences and even phrases. Prince Andrew came up, stroked her hair, and asked if she felt rested after their journey. She answered him and continued her chatter.",
  "And the doctor began scientifically explaining to the princess, as an exceptionally intelligent woman, the condition of the young princess, and concluded by insisting on the drinking of the waters, which were certainly harmless. At the question: Should they go abroad? the doctor plunged into deep meditation, as though resolving a weighty problem. Finally his decision was pronounced: they were to go abroad, but to put no faith in foreign quacks, and to apply to him in any need.",
  "In the Levins’ house, so long deserted, there were now so many people that almost all the rooms were occupied, and almost every day it happened that the old princess, sitting down to table, counted them all over, and put the thirteenth grandson or granddaughter at a separate table. And Kitty, with her careful housekeeping, had no little trouble to get all the chickens, turkeys, and geese, of which so many were needed to satisfy the summer appetites of the visitors and children.",
  "“Now what does this mean, gentlemen?” said the staff officer, in the reproachful tone of a man who has repeated the same thing more than once. “You know it won’t do to leave your posts like this. The prince gave orders that no one should leave his post. Now you, Captain,” and he turned to a thin, dirty little artillery officer who without his boots (he had given them to the canteen keeper to dry), in only his stockings, rose when they entered, smiling not altogether comfortably.",
  "The elegant, whiskered manservant, who used to be continually complaining to his acquaintances of the delicacy of his nerves, was so panic-stricken on seeing his master lying on the floor, that he left him losing blood while he ran for assistance. An hour later Varya, his brother’s wife, had arrived, and with the assistance of three doctors, whom she had sent for in all directions, and who all appeared at the same moment, she got the wounded man to bed, and remained to nurse him.",
  "As a fact, the boy did feel that he could not understand this relation, and he tried painfully, and was not able to make clear to himself what feeling he ought to have for this man. With a child’s keen instinct for every manifestation of feeling, he saw distinctly that his father, his governess, his nurse,—all did not merely dislike Vronsky, but looked on him with horror and aversion, though they never said anything about him, while his mother looked on him as her greatest friend.",
  "On getting home, after three sleepless nights, Vronsky, without undressing, lay down flat on the sofa, clasping his hands and laying his head on them. His head was heavy. Images, memories, and ideas of the strangest description followed one another with extraordinary rapidity and vividness. First it was the medicine he had poured out for the patient and spilt over the spoon, then the midwife’s white hands, then the queer posture of Alexey Alexandrovitch on the floor beside the bed.",
  "But what is there interesting about it? They’re all as pleased as brass halfpence. They’ve conquered everybody, and why am I to be pleased at that? I haven’t conquered anyone; and I’m obliged to take off my own boots, yes, and put them away too; in the morning, get up and dress at once, and go to the dining-room to drink bad tea! How different it is at home! You get up in no haste, you get cross, grumble a little, and come round again. You’ve time to think things over, and no hurry.",
  "The magnificent reception room was crowded. Everyone stood up respectfully when the Military Governor, having stayed about half an hour alone with the dying man, passed out, slightly acknowledging their bows and trying to escape as quickly as possible from the glances fixed on him by the doctors, clergy, and relatives of the family. Prince Vasíli, who had grown thinner and paler during the last few days, escorted him to the door, repeating something to him several times in low tones.",
  "And after that he will tell me… What! can I believe him? Never! No, everything is over, everything that once made my comfort, the reward of my work, and my sufferings… Would you believe it, I was teaching Grisha just now: once this was a joy to me, now it is a torture. What have I to strive and toil for? Why are the children here? What’s so awful is that all at once my heart’s turned, and instead of love and tenderness, I have nothing but hatred for him; yes, hatred. I could kill him.",
  "Dolly, hush, darling. I saw Stiva when he was in love with you. I remember the time when he came to me and cried, talking of you, and all the poetry and loftiness of his feeling for you, and I know that the longer he has lived with you the loftier you have been in his eyes. You know we have sometimes laughed at him for putting in at every word: ‘Dolly’s a marvelous woman.’ You have always been a divinity for him, and you are that still, and this has not been an infidelity of the heart…",
  "Levin and he were very friendly, and so Levin used to venture to sound Sviazhsky, to try to get at the very foundation of his view of life; but it was always in vain. Every time Levin tried to penetrate beyond the outer chambers of Sviazhsky’s mind, which were hospitably open to all, he noticed that Sviazhsky was slightly disconcerted; faint signs of alarm were visible in his eyes, as though he were afraid Levin would understand him, and he would give him a kindly, good-humored repulse.",
  "There were several races fixed for that day: the Mounted Guards’ race, then the officers’ mile-and-a-half race, then the three-mile race, and then the race for which he was entered. He could still be in time for his race, but if he went to Bryansky’s he could only just be in time, and he would arrive when the whole of the court would be in their places. That would be a pity. But he had promised Bryansky to come, and so he decided to drive on, telling the coachman not to spare the horses.",
  "Prince Vasíli had come to the conclusion that it was necessary to throw this bone—a bill for thirty thousand rubles—to the poor princess that it might not occur to her to speak of his share in the affair of the inlaid portfolio. Pierre signed the deed and after that the princess grew still kinder. The younger sisters also became affectionate to him, especially the youngest, the pretty one with the mole, who often made him feel confused by her smiles and her own confusion when meeting him.",
  "Levin had come across the magazine articles about which they were disputing, and had read them, interested in them as a development of the first principles of science, familiar to him as a natural science student at the university. But he had never connected these scientific deductions as to the origin of man as an animal, as to reflex action, biology, and sociology, with those questions as to the meaning of life and death to himself, which had of late been more and more often in his mind.",
  "Kitty answered that nothing had happened between them, and that she could not tell why Anna Pavlovna seemed displeased with her. Kitty answered perfectly truly. She did not know the reason Anna Pavlovna had changed to her, but she guessed it. She guessed at something which she could not tell her mother, which she did not put into words to herself. It was one of those things which one knows but which one can never speak of even to oneself, so terrible and shameful would it be to be mistaken.",
  "Stepan Arkadyevitch sighed, wiped his face, and with a subdued tread walked out of the room. “Matvey says she will come round; but how? I don’t see the least chance of it. Ah, oh, how horrible it is! And how vulgarly she shouted,” he said to himself, remembering her shriek and the words—“scoundrel” and “mistress.” “And very likely the maids were listening! Horribly vulgar! horrible!” Stepan Arkadyevitch stood a few seconds alone, wiped his face, squared his chest, and walked out of the room.",
  "A hawk flew high over a forest far away with slow sweep of its wings; another flew with exactly the same motion in the same direction and vanished. The birds twittered more and more loudly and busily in the thicket. An owl hooted not far off, and Laska, starting, stepped cautiously a few steps forward, and putting her head on one side, began to listen intently. Beyond the stream was heard the cuckoo. Twice she uttered her usual cuckoo call, and then gave a hoarse, hurried call and broke down.",
  "She was a thin, sallow, sickly, and nervous woman, with brilliant black eyes. She was fond of Kitty, and her affection for her showed itself, as the affection of married women for girls always does, in the desire to make a match for Kitty after her own ideal of married happiness; she wanted her to marry Vronsky. Levin she had often met at the Shtcherbatskys’ early in the winter, and she had always disliked him. Her invariable and favorite pursuit, when they met, consisted in making fun of him.",
  "In the little German watering-place to which the Shtcherbatskys had betaken themselves, as in all places indeed where people are gathered together, the usual process, as it were, of the crystallization of society went on, assigning to each member of that society a definite and unalterable place. Just as the particle of water in frost, definitely and unalterably, takes the special form of the crystal of snow, so each new person that arrived at the springs was at once placed in his special place.",
  "As he listened to his brother’s argument with the professor, he noticed that they connected these scientific questions with those spiritual problems, that at times they almost touched on the latter; but every time they were close upon what seemed to him the chief point, they promptly beat a hasty retreat, and plunged again into a sea of subtle distinctions, reservations, quotations, allusions, and appeals to authorities, and it was with difficulty that he understood what they were talking about.",
  "He hurriedly jumped up, hardly awake, and kept his eyes fixed on her, as he put on his dressing gown; then he stopped, still looking at her. He had to go, but he could not tear himself from her eyes. He thought he loved her face, knew her expression, her eyes, but never had he seen it like this. How hateful and horrible he seemed to himself, thinking of the distress he had caused her yesterday. Her flushed face, fringed with soft curling hair under her night cap, was radiant with joy and courage.",
  "The Tatar, recollecting that it was Stepan Arkadyevitch’s way not to call the dishes by the names in the French bill of fare, did not repeat them after him, but could not resist rehearsing the whole menu to himself according to the bill:—“_Soupe printanière, turbot, sauce Beaumarchais, poulard à l’estragon, macédoine de fruits_… etc.,” and then instantly, as though worked by springs, laying down one bound bill of fare, he took up another, the list of wines, and submitted it to Stepan Arkadyevitch.",
  "After all, you must understand that besides your pleasure there is such a thing as other people’s happiness and peace, and that you are ruining a whole life for the sake of amusing yourself! Amuse yourself with women like my wife—with them you are within your rights, for they know what you want of them. They are armed against you by the same experience of debauchery; but to promise a maid to marry her… to deceive, to kidnap… Don’t you understand that it is as mean as beating an old man or a child?…",
  "Pierre gave no answer, for he neither heard nor saw anything. He had begun to think of the last station and was still pondering on the same question—one so important that he took no notice of what went on around him. Not only was he indifferent as to whether he got to Petersburg earlier or later, or whether he secured accommodation at this station, but compared to the thoughts that now occupied him it was a matter of indifference whether he remained there for a few hours or for the rest of his life.",
  "When he was dressed, Stepan Arkadyevitch sprinkled some scent on himself, pulled down his shirt-cuffs, distributed into his pockets his cigarettes, pocketbook, matches, and watch with its double chain and seals, and shaking out his handkerchief, feeling himself clean, fragrant, healthy, and physically at ease, in spite of his unhappiness, he walked with a slight swing on each leg into the dining-room, where coffee was already waiting for him, and beside the coffee, letters and papers from the office.",
  "This unpleasant impression merely flitted over the young and happy face of the Emperor like a cloud of haze across a clear sky and vanished. After his illness he looked rather thinner that day than on the field of Olmütz where Bolkónski had seen him for the first time abroad, but there was still the same bewitching combination of majesty and mildness in his fine gray eyes, and on his delicate lips the same capacity for varying expression and the same prevalent appearance of goodhearted innocent youth.",
  "The gentleman with the gray whiskers was obviously an inveterate adherent of serfdom and a devoted agriculturist, who had lived all his life in the country. Levin saw proofs of this in his dress, in the old-fashioned threadbare coat, obviously not his everyday attire, in his shrewd, deep-set eyes, in his idiomatic, fluent Russian, in the imperious tone that had become habitual from long use, and in the resolute gestures of his large, red, sunburnt hands, with an old betrothal ring on the little finger.",
  "“Ah, yes!” He bowed his head, and his handsome face assumed a harassed expression. “To go, or not to go!” he said to himself; and an inner voice told him he must not go, that nothing could come of it but falsity; that to amend, to set right their relations was impossible, because it was impossible to make her attractive again and able to inspire love, or to make him an old man, not susceptible to love. Except deceit and lying nothing could come of it now; and deceit and lying were opposed to his nature.",
  "Pardon, let me say all I have to say. I love you. But I am not speaking of myself; the most important persons in this matter are our son and yourself. It may very well be, I repeat, that my words seem to you utterly unnecessary and out of place; it may be that they are called forth by my mistaken impression. In that case, I beg you to forgive me. But if you are conscious yourself of even the smallest foundation for them, then I beg you to think a little, and if your heart prompts you, to speak out to me…",
  "They were mowing slowly over the uneven, low-lying parts of the meadow, where there had been an old dam. Levin recognized some of his own men. Here was old Yermil in a very long white smock, bending forward to swing a scythe; there was a young fellow, Vaska, who had been a coachman of Levin’s, taking every row with a wide sweep. Here, too, was Tit, Levin’s preceptor in the art of mowing, a thin little peasant. He was in front of all, and cut his wide row without bending, as though playing with the scythe.",
  "Prince Andrew looked sternly at her and an expression of anger suddenly came over his face. He said nothing to her but looked at her forehead and hair, without looking at her eyes, with such contempt that the Frenchwoman blushed and went away without a word. When he reached his sister’s room his wife was already awake and her merry voice, hurrying one word after another, came through the open door. She was speaking as usual in French, and as if after long self-restraint she wished to make up for lost time.",
  "Everything in Darya Alexandrovna’s house and children struck him now as by no means so charming as a little while before. “And what does she talk French with the children for?” he thought; “how unnatural and false it is! And the children feel it so: Learning French and unlearning sincerity,” he thought to himself, unaware that Darya Alexandrovna had thought all that over twenty times already, and yet, even at the cost of some loss of sincerity, believed it necessary to teach her children French in that way.",
  "Vronsky is one of the sons of Count Kirill Ivanovitch Vronsky, and one of the finest specimens of the gilded youth of Petersburg. I made his acquaintance in Tver when I was there on official business, and he came there for the levy of recruits. Fearfully rich, handsome, great connections, an aide-de-camp, and with all that a very nice, good-natured fellow. But he’s more than simply a good-natured fellow, as I’ve found out here—he’s a cultivated man, too, and very intelligent; he’s a man who’ll make his mark.",
  "After a while he re-entered it as if to snuff the candles, and, seeing the prince was lying on the sofa, looked at him, noticed his perturbed face, shook his head, and going up to him silently kissed him on the shoulder and left the room without snuffing the candles or saying why he had entered. The most solemn mystery in the world continued its course. Evening passed, night came, and the feeling of suspense and softening of heart in the presence of the unfathomable did not lessen but increased. No one slept.",
  "While the couples were arranging themselves and the musicians tuning up, Pierre sat down with his little partner. Natásha was perfectly happy; she was dancing with a grown-up man, who had been abroad. She was sitting in a conspicuous place and talking to him like a grown-up lady. She had a fan in her hand that one of the ladies had given her to hold. Assuming quite the pose of a society woman (heaven knows when and where she had learned it) she talked with her partner, fanning herself and smiling over the fan.",
  "Dolly, Tchirikov, and Stepan Arkadyevitch stepped forward to set them right. There was an interval of hesitation, whispering, and smiles; but the expression of solemn emotion on the faces of the betrothed pair did not change: on the contrary, in their perplexity over their hands they looked more grave and deeply moved than before, and the smile with which Stepan Arkadyevitch whispered to them that now they would each put on their own ring died away on his lips. He had a feeling that any smile would jar on them.",
  "Everyone was loudly expressing disapprobation, everyone was repeating a phrase someone had uttered—“The lions and gladiators will be the next thing,” and everyone was feeling horrified; so that when Vronsky fell to the ground, and Anna moaned aloud, there was nothing very out of the way in it. But afterwards a change came over Anna’s face which really was beyond decorum. She utterly lost her head. She began fluttering like a caged bird, at one moment would have got up and moved away, at the next turned to Betsy.",
  "The engine had already whistled in the distance. A few instants later the platform was quivering, and with puffs of steam hanging low in the air from the frost, the engine rolled up, with the lever of the middle wheel rhythmically moving up and down, and the stooping figure of the engine-driver covered with frost. Behind the tender, setting the platform more and more slowly swaying, came the luggage van with a dog whining in it. At last the passenger carriages rolled in, oscillating before coming to a standstill.",
  "Through the door came the sounds of Kutúzov’s voice, excited and dissatisfied, interrupted by another, an unfamiliar voice. From the sound of these voices, the inattentive way Kozlóvski looked at him, the disrespectful manner of the exhausted clerk, the fact that the clerk and Kozlóvski were squatting on the floor by a tub so near to the commander in chief, and from the noisy laughter of the Cossacks holding the horses near the window, Prince Andrew felt that something important and disastrous was about to happen.",
  "The simple-hearted Ivan, the cowherd, seemed completely to grasp Levin’s proposal—that he should with his family take a share of the profits of the cattle-yard—and he was in complete sympathy with the plan. But when Levin hinted at the future advantages, Ivan’s face expressed alarm and regret that he could not hear all he had to say, and he made haste to find himself some task that would admit of no delay: he either snatched up the fork to pitch the hay out of the pens, or ran to get water or to clear out the dung.",
  "Kitty mentioned the names of all the people they met, with some of whom she was acquainted and some not. At the entrance of the garden they met the blind lady, Madame Berthe, with her guide, and the prince was delighted to see the old Frenchwoman’s face light up when she heard Kitty’s voice. She at once began talking to him with French exaggerated politeness, applauding him for having such a delightful daughter, extolling Kitty to the skies before her face, and calling her a treasure, a pearl, and a consoling angel.",
  "Sviazhsky went with him into the hall, yawning and wondering at the strange humor his friend was in. It was past one o’clock. Levin went back to his hotel, and was dismayed at the thought that all alone now with his impatience he had ten hours still left to get through. The servant, whose turn it was to be up all night, lighted his candles, and would have gone away, but Levin stopped him. This servant, Yegor, whom Levin had noticed before, struck him as a very intelligent, excellent, and, above all, good-hearted man.",
  "But at that very moment the princess came in. There was a look of horror on her face when she saw them alone, and their disturbed faces. Levin bowed to her, and said nothing. Kitty did not speak nor lift her eyes. “Thank God, she has refused him,” thought the mother, and her face lighted up with the habitual smile with which she greeted her guests on Thursdays. She sat down and began questioning Levin about his life in the country. He sat down again, waiting for other visitors to arrive, in order to retreat unnoticed.",
  "Three days after the quarrel, Prince Stepan Arkadyevitch Oblonsky—Stiva, as he was called in the fashionable world—woke up at his usual hour, that is, at eight o’clock in the morning, not in his wife’s bedroom, but on the leather-covered sofa in his study. He turned over his stout, well-cared-for person on the springy sofa, as though he would sink into a long sleep again; he vigorously embraced the pillow on the other side and buried his face in it; but all at once he jumped up, sat up on the sofa, and opened his eyes.",
  "“It’s very well for you to talk like that; it’s very much like that gentleman in Dickens who used to fling all difficult questions over his right shoulder. But to deny the facts is no answer. What’s to be done—you tell me that, what’s to be done? Your wife gets older, while you’re full of life. Before you’ve time to look round, you feel that you can’t love your wife with love, however much you may esteem her. And then all at once love turns up, and you’re done for, done for,” Stepan Arkadyevitch said with weary despair.",
  "The guard’s words roused him, and forced him to think of his mother and his approaching meeting with her. He did not in his heart respect his mother, and without acknowledging it to himself, he did not love her, though in accordance with the ideas of the set in which he lived, and with his own education, he could not have conceived of any behavior to his mother not in the highest degree respectful and obedient, and the more externally obedient and respectful his behavior, the less in his heart he respected and loved her.",
  "The money for two-thirds of the forest had all been spent already, and he had borrowed from the merchant in advance at ten per cent discount, almost all the remaining third. The merchant would not give more, especially as Darya Alexandrovna, for the first time that winter insisting on her right to her own property, had refused to sign the receipt for the payment of the last third of the forest. All his salary went on household expenses and in payment of petty debts that could not be put off. There was positively no money.",
  "Vronsky drove to the French theater, where he really had to see the colonel of his regiment, who never missed a single performance there. He wanted to see him, to report on the result of his mediation, which had occupied and amused him for the last three days. Petritsky, whom he liked, was implicated in the affair, and the other culprit was a capital fellow and first-rate comrade, who had lately joined the regiment, the young Prince Kedrov. And what was most important, the interests of the regiment were involved in it too.",
  "Rarely had Natásha experienced so joyful a feeling as now, sitting in the carriage beside the countess and gazing at the slowly receding walls of forsaken, agitated Moscow. Occasionally she leaned out of the carriage window and looked back and then forward at the long train of wounded in front of them. Almost at the head of the line she could see the raised hood of Prince Andrew’s calèche. She did not know who was in it, but each time she looked at the procession her eyes sought that calèche. She knew it was right in front.",
  "She opened the door and went out. The wind seemed as though lying in wait for her; with gleeful whistle it tried to snatch her up and bear her off, but she clung to the cold door post, and holding her skirt got down onto the platform and under the shelter of the carriages. The wind had been powerful on the steps, but on the platform, under the lee of the carriages, there was a lull. With enjoyment she drew deep breaths of the frozen, snowy air, and standing near the carriage looked about the platform and the lighted station.",
  "Levin did not get into the carriage, but walked behind. He was rather vexed at the non-arrival of the old prince, whom he liked more and more the more he saw of him, and also at the arrival of this Vassenka Veslovsky, a quite uncongenial and superfluous person. He seemed to him still more uncongenial and superfluous when, on approaching the steps where the whole party, children and grown-up, were gathered together in much excitement, Levin saw Vassenka Veslovsky, with a particularly warm and gallant air, kissing Kitty’s hand.",
  "He glanced at the sky, expecting to find there the cloud shell he had been admiring and taking as the symbol of the ideas and feelings of that night. There was nothing in the sky in the least like a shell. There, in the remote heights above, a mysterious change had been accomplished. There was no trace of shell, and there was stretched over fully half the sky an even cover of tiny and ever tinier cloudlets. The sky had grown blue and bright; and with the same softness, but with the same remoteness, it met his questioning gaze.",
  "Pierre, with downcast eyes, drank out of his glass without looking at Dólokhov or answering him. The footman, who was distributing leaflets with Kutúzov’s cantata, laid one before Pierre as one of the principal guests. He was just going to take it when Dólokhov, leaning across, snatched it from his hand and began reading it. Pierre looked at Dólokhov and his eyes dropped, the something terrible and monstrous that had tormented him all dinnertime rose and took possession of him. He leaned his whole massive body across the table.",
  "The Levins had been three months in Moscow. The date had long passed on which, according to the most trustworthy calculations of people learned in such matters, Kitty should have been confined. But she was still about, and there was nothing to show that her time was any nearer than two months ago. The doctor, the monthly nurse, and Dolly and her mother, and most of all Levin, who could not think of the approaching event without terror, began to be impatient and uneasy. Kitty was the only person who felt perfectly calm and happy.",
  "The princess went up to her husband, kissed him, and would have gone away, but he kept her, embraced her, and, tenderly as a young lover, kissed her several times, smiling. The old people were obviously muddled for a moment, and did not quite know whether it was they who were in love again or their daughter. When the prince and the princess had gone, Levin went up to his betrothed and took her hand. He was self-possessed now and could speak, and he had a great deal he wanted to tell her. But he said not at all what he had to say.",
  "From the fifth sitting the portrait impressed everyone, especially Vronsky, not only by its resemblance, but by its characteristic beauty. It was strange how Mihailov could have discovered just her characteristic beauty. “One needs to know and love her as I have loved her to discover the very sweetest expression of her soul,” Vronsky thought, though it was only from this portrait that he had himself learned this sweetest expression of her soul. But the expression was so true that he, and others too, fancied they had long known it.",
  "Nevyedovsky had scored a higher majority, as they had planned, and he was the new marshal of the province. Many people were amused, many were pleased and happy, many were in ecstasies, many were disgusted and unhappy. The former marshal of the province was in a state of despair, which he could not conceal. When Nevyedovsky went out of the room, the crowd thronged round him and followed him enthusiastically, just as they had followed the governor who had opened the meetings, and just as they had followed Snetkov when he was elected.",
  "“Dolly!” he said in a subdued and timid voice. He bent his head towards his shoulder and tried to look pitiful and humble, but for all that he was radiant with freshness and health. In a rapid glance she scanned his figure that beamed with health and freshness. “Yes, he is happy and content!” she thought; “while I… And that disgusting good nature, which everyone likes him for and praises—I hate that good nature of his,” she thought. Her mouth stiffened, the muscles of the cheek contracted on the right side of her pale, nervous face.",
  "As intensely as Anna had longed to see her son, and long as she had been thinking of it and preparing herself for it, she had not in the least expected that seeing him would affect her so deeply. On getting back to her lonely rooms in the hotel she could not for a long while understand why she was there. “Yes, it’s all over, and I am again alone,” she said to herself, and without taking off her hat she sat down in a low chair by the hearth. Fixing her eyes on a bronze clock standing on a table between the windows, she tried to think.",
  "Vronsky took the letter and his brother’s note. It was the letter he was expecting—from his mother, reproaching him for not having been to see her—and the note was from his brother to say that he must have a little talk with him. Vronsky knew that it was all about the same thing. “What business is it of theirs!” thought Vronsky, and crumpling up the letters he thrust them between the buttons of his coat so as to read them carefully on the road. In the porch of the hut he was met by two officers; one of his regiment and one of another.",
  "“This way, to the left, if you please. Excuse its not being tidy. His honor’s in the old parlor now,” the hall-porter said, panting. “Excuse me, wait a little, your excellency; I’ll just see,” he said, and overtaking her, he opened the high door and disappeared behind it. Anna stood still waiting. “He’s only just awake,” said the hall-porter, coming out. And at the very instant the porter said this, Anna caught the sound of a childish yawn. From the sound of this yawn alone she knew her son and seemed to see him living before her eyes.",
  "After extreme unction the sick man became suddenly much better. He did not cough once in the course of an hour, smiled, kissed Kitty’s hand, thanking her with tears, and said he was comfortable, free from pain, and that he felt strong and had an appetite. He even raised himself when his soup was brought, and asked for a cutlet as well. Hopelessly ill as he was, obvious as it was at the first glance that he could not recover, Levin and Kitty were for that hour both in the same state of excitement, happy, though fearful of being mistaken.",
  "The colonel rode to the front, angrily gave some reply to questions put to him by the officers, and, like a man desperately insisting on having his own way, gave an order. No one said anything definite, but the rumor of an attack spread through the squadron. The command to form up rang out and the sabers whizzed as they were drawn from their scabbards. Still no one moved. The troops of the left flank, infantry and hussars alike, felt that the commander did not himself know what to do, and this irresolution communicated itself to the men.",
  "Anna smiled, and her smile was reflected by him. She grew thoughtful, and he became serious. Some supernatural force drew Kitty’s eyes to Anna’s face. She was fascinating in her simple black dress, fascinating were her round arms with their bracelets, fascinating was her firm neck with its thread of pearls, fascinating the straying curls of her loose hair, fascinating the graceful, light movements of her little feet and hands, fascinating was that lovely face in its eagerness, but there was something terrible and cruel in her fascination.",
  "During the whole of the performance Levin felt like a deaf man watching people dancing, and was in a state of complete bewilderment when the fantasia was over, and felt a great weariness from the fruitless strain on his attention. Loud applause resounded on all sides. Everyone got up, moved about, and began talking. Anxious to throw some light on his own perplexity from the impressions of others, Levin began to walk about, looking for connoisseurs, and was glad to see a well-known musical amateur in conversation with Pestsov, whom he knew.",
  "Natásha only desisted when she had been told that there would be pineapple ice. Before the ices, champagne was served round. The band again struck up, the count and countess kissed, and the guests, leaving their seats, went up to “congratulate” the countess, and reached across the table to clink glasses with the count, with the children, and with one another. Again the footmen rushed about, chairs scraped, and in the same order in which they had entered but with redder faces, the guests returned to the drawing room and to the count’s study.",
  "When half the children had been dressed, some peasant women in holiday dress, out picking herbs, came up to the bathing-shed and stopped shyly. Marya Philimonovna called one of them and handed her a sheet and a shirt that had dropped into the water for her to dry them, and Darya Alexandrovna began to talk to the women. At first they laughed behind their hands and did not understand her questions, but soon they grew bolder and began to talk, winning Darya Alexandrovna’s heart at once by the genuine admiration of the children that they showed.",
  "She took her seat in her husband’s carriage in silence, and in silence drove out of the crowd of carriages. In spite of all he had seen, Alexey Alexandrovitch still did not allow himself to consider his wife’s real condition. He merely saw the outward symptoms. He saw that she was behaving unbecomingly, and considered it his duty to tell her so. But it was very difficult for him not to say more, to tell her nothing but that. He opened his mouth to tell her she had behaved unbecomingly, but he could not help saying something utterly different.",
  "A crowd of men, a doctor and his assistant, the officers of his regiment, ran up to him. To his misery he felt that he was whole and unhurt. The mare had broken her back, and it was decided to shoot her. Vronsky could not answer questions, could not speak to anyone. He turned, and without picking up his cap that had fallen off, walked away from the race course, not knowing where he was going. He felt utterly wretched. For the first time in his life he knew the bitterest sort of misfortune, misfortune beyond remedy, and caused by his own fault.",
  "Seryozha looked intently at the teacher, at his scanty beard, at his spectacles, which had slipped down below the ridge on his nose, and fell into so deep a reverie that he heard nothing of what the teacher was explaining to him. He knew that the teacher did not think what he said; he felt it from the tone in which it was said. “But why have they all agreed to speak just in the same manner always the dreariest and most useless stuff? Why does he keep me off; why doesn’t he love me?” he asked himself mournfully, and could not think of an answer.",
  "If only the dealer does not cheat him. My good man is much too simple; he cheats nobody, but any child can take him in. Eight roubles is a lot of money--he should get a good coat at that price. Not tanned skins, but still a proper winter coat. How difficult it was last winter to get on without a warm coat. I could neither get down to the river, nor go out anywhere. When he went out he put on all we had, and there was nothing left for me. He did not start very early today, but still it's time he was back. I only hope he has not gone on the spree!",
  "On getting Sviazhsky’s letter with the invitation for shooting, Levin had immediately thought of this; but in spite of it he had made up his mind that Sviazhsky’s having such views for him was simply his own groundless supposition, and so he would go, all the same. Besides, at the bottom of his heart he had a desire to try himself, put himself to the test in regard to this girl. The Sviazhskys’ home-life was exceedingly pleasant, and Sviazhsky himself, the best type of man taking part in local affairs that Levin knew, was very interesting to him.",
  "Her mother and father had consented without demur, and were happy in her happiness. She had been waiting for him. She wanted to be the first to tell him her happiness and his. She had got ready to see him alone, and had been delighted at the idea, and had been shy and ashamed, and did not know herself what she was doing. She had heard his steps and voice, and had waited at the door for Mademoiselle Linon to go. Mademoiselle Linon had gone away. Without thinking, without asking herself how and what, she had gone up to him, and did as she was doing.",
  "He read the letters. One was very unpleasant, from a merchant who was buying a forest on his wife’s property. To sell this forest was absolutely essential; but at present, until he was reconciled with his wife, the subject could not be discussed. The most unpleasant thing of all was that his pecuniary interests should in this way enter into the question of his reconciliation with his wife. And the idea that he might be led on by his interests, that he might seek a reconciliation with his wife on account of the sale of the forest—that idea hurt him.",
  "So they mowed the first row. And this long row seemed particularly hard work to Levin; but when the end was reached and Tit, shouldering his scythe, began with deliberate stride returning on the tracks left by his heels in the cut grass, and Levin walked back in the same way over the space he had cut, in spite of the sweat that ran in streams over his face and fell in drops down his nose, and drenched his back as though he had been soaked in water, he felt very happy. What delighted him particularly was that now he knew he would be able to hold out.",
  "But at the moment when he imagined himself calmed by such reflections, she suddenly came into his mind as she was at the moments when he had most strongly expressed his insincere love for her, and he felt the blood rush to his heart and had again to get up and move about and break and tear whatever came to his hand. “Why did I tell her that ‘Je vous aime’?” he kept repeating to himself. And when he had said it for the tenth time, Molière’s words: “Mais que diable allait-il faire dans cette galère?” * occurred to him, and he began to laugh at himself.",
  "“Of course,” he said to himself, as though a logical, continuous, and clear chain of reasoning had brought him to an indubitable conclusion. In reality this “of course,” that seemed convincing to him, was simply the result of exactly the same circle of memories and images through which he had passed ten times already during the last hour—memories of happiness lost forever. There was the same conception of the senselessness of everything to come in life, the same consciousness of humiliation. Even the sequence of these images and emotions was the same.",
  "Bilíbin was now at army headquarters in a diplomatic capacity, and though he wrote in French and used French jests and French idioms, he described the whole campaign with a fearless self-censure and self-derision genuinely Russian. Bilíbin wrote that the obligation of diplomatic discretion tormented him, and he was happy to have in Prince Andrew a reliable correspondent to whom he could pour out the bile he had accumulated at the sight of all that was being done in the army. The letter was old, having been written before the battle at Preussisch-Eylau.",
  "The French, retreating in 1812—though according to tactics they should have separated into detachments to defend themselves—congregated into a mass because the spirit of the army had so fallen that only the mass held the army together. The Russians, on the contrary, ought according to tactics to have attacked in mass, but in fact they split up into small units, because their spirit had so risen that separate individuals, without orders, dealt blows at the French without needing any compulsion to induce them to expose themselves to hardships and dangers.",
  "When she thought of Vronsky, it seemed to her that he did not love her, that he was already beginning to be tired of her, that she could not offer herself to him, and she felt bitter against him for it. It seemed to her that the words that she had spoken to her husband, and had continually repeated in her imagination, she had said to everyone, and everyone had heard them. She could not bring herself to look those of her own household in the face. She could not bring herself to call her maid, and still less go downstairs and see her son and his governess.",
  "The old man who had been sitting beside him had long ago gone home; the people had all separated. Those who lived near had gone home, while those who came from far were gathered into a group for supper, and to spend the night in the meadow. Levin, unobserved by the peasants, still lay on the haycock, and still looked on and listened and mused. The peasants who remained for the night in the meadow scarcely slept all the short summer night. At first there was the sound of merry talk and laughing all together over the supper, then singing again and laughter.",
  "Till midday on the nineteenth, the activity—the eager talk, running to and fro, and dispatching of adjutants—was confined to the Emperor’s headquarters. But on the afternoon of that day, this activity reached Kutúzov’s headquarters and the staffs of the commanders of columns. By evening, the adjutants had spread it to all ends and parts of the army, and in the night from the nineteenth to the twentieth, the whole eighty thousand allied troops rose from their bivouacs to the hum of voices, and the army swayed and started in one enormous mass six miles long.",
  "Anatole and Dólokhov liked Balagá too for his masterly driving and because he liked the things they liked. With others Balagá bargained, charging twenty-five rubles for a two hours’ drive, and rarely drove himself, generally letting his young men do so. But with “his gentlemen” he always drove himself and never demanded anything for his work. Only a couple of times a year—when he knew from their valets that they had money in hand—he would turn up of a morning quite sober and with a deep bow would ask them to help him. The gentlemen always made him sit down.",
  "Stereotyped as the phrase was, Madame Karenina obviously believed it and was delighted by it. She flushed, bent down slightly, and put her cheek to the countess’s lips, drew herself up again, and with the same smile fluttering between her lips and her eyes, she gave her hand to Vronsky. He pressed the little hand she gave him, and was delighted, as though at something special, by the energetic squeeze with which she freely and vigorously shook his hand. She went out with the rapid step which bore her rather fully-developed figure with such strange lightness.",
  "This again was one of the million true reflections that could be found in his picture and in the figure of Christ. She said that He was pitying Pilate. In Christ’s expression there ought to be indeed an expression of pity, since there is an expression of love, of heavenly peace, of readiness for death, and a sense of the vanity of words. Of course there is the expression of an official in Pilate and of pity in Christ, seeing that one is the incarnation of the fleshly and the other of the spiritual life. All this and much more flashed into Mihailov’s thoughts.",
  "In his study Alexey Alexandrovitch walked up and down twice, and stopped at an immense writing-table, on which six candles had already been lighted by the valet who had preceded him. He cracked his knuckles and sat down, sorting out his writing appurtenances. Putting his elbows on the table, he bent his head on one side, thought a minute, and began to write, without pausing for a second. He wrote without using any form of address to her, and wrote in French, making use of the plural “,” which has not the same note of coldness as the corresponding Russian form.",
  "When he went out of his brother-in-law’s room he was touched, but that did not prevent him from being glad he had successfully brought the matter to a conclusion, for he felt certain Alexey Alexandrovitch would not go back on his words. To this satisfaction was added the fact that an idea had just struck him for a riddle turning on his successful achievement, that when the affair was over he would ask his wife and most intimate friends. He put this riddle into two or three different ways. “But I’ll work it out better than that,” he said to himself with a smile.",
  "Her face looked weary, and there was not that play of eagerness in it, peeping out in her smile and her eyes; but for a single instant, as she glanced at him, there was a flash of something in her eyes, and although the flash died away at once, he was happy for that moment. She glanced at her husband to find out whether he knew Vronsky. Alexey Alexandrovitch looked at Vronsky with displeasure, vaguely recalling who this was. Vronsky’s composure and self-confidence here struck, like a scythe against a stone, upon the cold self-confidence of Alexey Alexandrovitch.",
  "“But it can’t be he, alone in the midst of this empty field!” thought Rostóv. At that moment Alexander turned his head and Rostóv saw the beloved features that were so deeply engraved on his memory. The Emperor was pale, his cheeks sunken and his eyes hollow, but the charm, the mildness of his features, was all the greater. Rostóv was happy in the assurance that the rumors about the Emperor being wounded were false. He was happy to be seeing him. He knew that he might and even ought to go straight to him and give the message Dolgorúkov had ordered him to deliver.",
  "“The squadwon can’t pass,” shouted Váska Denísov, showing his white teeth fiercely and spurring his black thoroughbred Arab, which twitched its ears as the bayonets touched it, and snorted, spurting white foam from his bit, tramping the planks of the bridge with his hoofs, and apparently ready to jump over the railings had his rider let him. “What is this? They’re like sheep! Just like sheep! Out of the way!… Let us pass!… Stop there, you devil with the cart! I’ll hack you with my saber!” he shouted, actually drawing his saber from its scabbard and flourishing it.",
  "The hostess sat down at the table and took off her gloves. Chairs were set with the aid of footmen, moving almost imperceptibly about the room; the party settled itself, divided into two groups: one round the samovar near the hostess, the other at the opposite end of the drawing-room, round the handsome wife of an ambassador, in black velvet, with sharply defined black eyebrows. In both groups conversation wavered, as it always does, for the first few minutes, broken up by meetings, greetings, offers of tea, and as it were, feeling about for something to rest upon.",
  "And Rostóv got up and went wandering among the campfires, dreaming of what happiness it would be to die—not in saving the Emperor’s life (he did not even dare to dream of that), but simply to die before his eyes. He really was in love with the Tsar and the glory of the Russian arms and the hope of future triumph. And he was not the only man to experience that feeling during those memorable days preceding the battle of Austerlitz: nine tenths of the men in the Russian army were then in love, though less ecstatically, with their Tsar and the glory of the Russian arms.",
  "“There’s so much splendor here that one’s eyes are dazzled,” he said, and he went into the pavilion. He smiled to his wife as a man should smile on meeting his wife after only just parting from her, and greeted the princess and other acquaintances, giving to each what was due—that is to say, jesting with the ladies and dealing out friendly greetings among the men. Below, near the pavilion, was standing an adjutant-general of whom Alexey Alexandrovitch had a high opinion, noted for his intelligence and culture. Alexey Alexandrovitch entered into conversation with him.",
  "One would have thought that nothing could be simpler than for him, a man of good family, rather rich than poor, and thirty-two years old, to make the young Princess Shtcherbatskaya an offer of marriage; in all likelihood he would at once have been looked upon as a good match. But Levin was in love, and so it seemed to him that Kitty was so perfect in every respect that she was a creature far above everything earthly; and that he was a creature so low and so earthly that it could not even be conceived that other people and she herself could regard him as worthy of her.",
  "Stepan Arkadyevitch guessed right. Levin had run up again to his wife to ask her once more if she forgave him for his idiocy yesterday, and, moreover, to beg her for Christ’s sake to be more careful. The great thing was for her to keep away from the children—they might any minute push against her. Then he had once more to hear her declare that she was not angry with him for going away for two days, and to beg her to be sure to send him a note next morning by a servant on horseback, to write him, if it were but two words only, to let him know that all was well with her.",
  "Wait a minute. When he told me, I will own I did not realize all the awfulness of your position. I saw nothing but him, and that the family was broken up. I felt sorry for him, but after talking to you, I see it, as a woman, quite differently. I see your agony, and I can’t tell you how sorry I am for you! But, Dolly, darling, I fully realize your sufferings, only there is one thing I don’t know; I don’t know… I don’t know how much love there is still in your heart for him. That you know—whether there is enough for you to be able to forgive him. If there is, forgive him!",
  "A vague sense of the order into which his affairs had been brought, a vague recollection of the friendliness and flattery of Serpuhovskoy, who had considered him a man that was needed, and most of all, the anticipation of the interview before him—all blended into a general, joyous sense of life. This feeling was so strong that he could not help smiling. He dropped his legs, crossed one leg over the other knee, and taking it in his hand, felt the springy muscle of the calf, where it had been grazed the day before by his fall, and leaning back he drew several deep breaths.",
  "The other unpleasant incident, which for the first minute destroyed his good humor, though later he laughed at it a great deal, was to find that of all the provisions Kitty had provided in such abundance that one would have thought there was enough for a week, nothing was left. On his way back, tired and hungry from shooting, Levin had so distinct a vision of meat-pies that as he approached the hut he seemed to smell and taste them, as Laska had smelt the game, and he immediately told Philip to give him some. It appeared that there were no pies left, nor even any chicken.",
  "“Then we shall see,” Stepan Arkadyevitch said to himself, and getting up he put on a gray dressing-gown lined with blue silk, tied the tassels in a knot, and, drawing a deep breath of air into his broad, bare chest, he walked to the window with his usual confident step, turning out his feet that carried his full frame so easily. He pulled up the blind and rang the bell loudly. It was at once answered by the appearance of an old friend, his valet, Matvey, carrying his clothes, his boots, and a telegram. Matvey was followed by the barber with all the necessaries for shaving.",
  "She did not hear half of what he was saying; she felt panic-stricken before him, and was thinking whether it was true that Vronsky was not killed. Was it of him they were speaking when they said the rider was unhurt, but the horse had broken its back? She merely smiled with a pretense of irony when he finished, and made no reply, because she had not heard what he said. Alexey Alexandrovitch had begun to speak boldly, but as he realized plainly what he was speaking of, the dismay she was feeling infected him too. He saw the smile, and a strange misapprehension came over him.",
  "“Only fancy, we all but ran over two soldiers,” she began telling them at once, using her eyes, smiling and twitching away her tail, which she flung back at one stroke all on one side. “I drove here with Vaska… Ah, to be sure, you don’t know each other.” And mentioning his surname she introduced the young man, and reddening a little, broke into a ringing laugh at her mistake—that is, at her having called him Vaska to a stranger. Vaska bowed once more to Anna, but he said nothing to her. He addressed Sappho: “You’ve lost your bet. We got here first. Pay up,” said he, smiling.",
  "Alexey Alexandrovitch was speaking so quickly that he stammered, and was utterly unable to articulate the word “suffering.” In the end he pronounced it “thuffering.” She wanted to laugh, and was immediately ashamed that anything could amuse her at such a moment. And for the first time, for an instant, she felt for him, put herself in his place, and was sorry for him. But what could she say or do? Her head sank, and she sat silent. He too was silent for some time, and then began speaking in a frigid, less shrill voice, emphasizing random words that had no special significance.",
  "The princess rested her bare round arm on a little table and considered a reply unnecessary. She smilingly waited. All the time the story was being told she sat upright, glancing now at her beautiful round arm, altered in shape by its pressure on the table, now at her still more beautiful bosom, on which she readjusted a diamond necklace. From time to time she smoothed the folds of her dress, and whenever the story produced an effect she glanced at Anna Pávlovna, at once adopted just the expression she saw on the maid of honor’s face, and again relapsed into her radiant smile.",
  "During the last few days he had not ridden her out for exercise himself, but had put her in the charge of the trainer, and so now he positively did not know in what condition his mare had arrived yesterday and was today. He had scarcely got out of his carriage when his groom, the so-called “stable boy,” recognizing the carriage some way off, called the trainer. A dry-looking Englishman, in high boots and a short jacket, clean-shaven, except for a tuft below his chin, came to meet him, walking with the uncouth gait of jockey, turning his elbows out and swaying from side to side.",
  "On that day of the week and at that time of day people of one set, all acquainted with one another, used to meet on the ice. There were crack skaters there, showing off their skill, and learners clinging to chairs with timid, awkward movements, boys, and elderly people skating with hygienic motives. They seemed to Levin an elect band of blissful beings because they were here, near her. All the skaters, it seemed, with perfect self-possession, skated towards her, skated by her, even spoke to her, and were happy, quite apart from her, enjoying the capital ice and the fine weather.",
  "The doctor was not yet up, and the footman said that “he had been up late, and had given orders not to be waked, but would get up soon.” The footman was cleaning the lamp-chimneys, and seemed very busy about them. This concentration of the footman upon his lamps, and his indifference to what was passing in Levin, at first astounded him, but immediately on considering the question he realized that no one knew or was bound to know his feelings, and that it was all the more necessary to act calmly, sensibly, and resolutely to get through this wall of indifference and attain his aim.",
  "The doctor came every day, felt her pulse, looked at her tongue, and regardless of her grief-stricken face joked with her. But when he had gone into another room, to which the countess hurriedly followed him, he assumed a grave air and thoughtfully shaking his head said that though there was danger, he had hopes of the effect of this last medicine and one must wait and see, that the malady was chiefly mental, but… And the countess, trying to conceal the action from herself and from him, slipped a gold coin into his hand and always returned to the patient with a more tranquil mind.",
  "Levin felt that, in spite of all the ugliness of his life, his brother Nikolay, in his soul, in the very depths of his soul, was no more in the wrong than the people who despised him. He was not to blame for having been born with his unbridled temperament and his somehow limited intelligence. But he had always wanted to be good. “I will tell him everything, without reserve, and I will make him speak without reserve, too, and I’ll show him that I love him, and so understand him,” Levin resolved to himself, as, towards eleven o’clock, he reached the hotel of which he had the address.",
  "“I must say and express fully the following points: first, exposition of the value to be attached to public opinion and to decorum; secondly, exposition of religious significance of marriage; thirdly, if need be, reference to the calamity possibly ensuing to our son; fourthly, reference to the unhappiness likely to result to herself.” And, interlacing his fingers, Alexey Alexandrovitch stretched them, and the joints of the fingers cracked. This trick, a bad habit, the cracking of his fingers, always soothed him, and gave precision to his thoughts, so needful to him at this juncture.",
  "Each visitor performed the ceremony of greeting this old aunt whom not one of them knew, not one of them wanted to know, and not one of them cared about; Anna Pávlovna observed these greetings with mournful and solemn interest and silent approval. The aunt spoke to each of them in the same words, about their health and her own, and the health of Her Majesty, “who, thank God, was better today.” And each visitor, though politeness prevented his showing impatience, left the old woman with a sense of relief at having performed a vexatious duty and did not return to her the whole evening.",
  "She went to a toy shop, bought toys and thought over a plan of action. She would go early in the morning at eight o’clock, when Alexey Alexandrovitch would be certain not to be up. She would have money in her hand to give the hall-porter and the footman, so that they should let her in, and not raising her veil, she would say that she had come from Seryozha’s godfather to congratulate him, and that she had been charged to leave the toys at his bedside. She had prepared everything but the words she should say to her son. Often as she had dreamed of it, she could never think of anything.",
  "All he knew and felt was that what was happening was what had happened nearly a year before in the hotel of the country town at the deathbed of his brother Nikolay. But that had been grief—this was joy. Yet that grief and this joy were alike outside all the ordinary conditions of life; they were loop-holes, as it were, in that ordinary life through which there came glimpses of something sublime. And in the contemplation of this sublime something the soul was exalted to inconceivable heights of which it had before had no conception, while reason lagged behind, unable to keep up with it.",
  "The views of the prince and of the princess on life abroad were completely opposed. The princess thought everything delightful, and in spite of her established position in Russian society, she tried abroad to be like a European fashionable lady, which she was not—for the simple reason that she was a typical Russian gentlewoman; and so she was affected, which did not altogether suit her. The prince, on the contrary, thought everything foreign detestable, got sick of European life, kept to his Russian habits, and purposely tried to show himself abroad less European than he was in reality.",
  "Today he was celebrating the success of his jockey. Vronsky sat at the head of the table, on his right hand sat the young governor, a general of high rank. To all the rest he was the chief man in the province, who had solemnly opened the elections with his speech, and aroused a feeling of respect and even of awe in many people, as Vronsky saw; to Vronsky he was little Katka Maslov—that had been his nickname in the Pages’ Corps—whom he felt to be shy and tried to. On the left hand sat Nevyedovsky with his youthful, stubborn, and malignant face. With him Vronsky was simple and deferential.",
  "The coachman pulled up his four horses and looked round to the right, to a field of rye, where some peasants were sitting on a cart. The counting-house clerk was just going to jump down, but on second thoughts he shouted peremptorily to the peasants instead, and beckoned to them to come up. The wind, that seemed to blow as they drove, dropped when the carriage stood still; gadflies settled on the steaming horses that angrily shook them off. The metallic clank of a whetstone against a scythe, that came to them from the cart, ceased. One of the peasants got up and came towards the carriage.",
  "Levin loved his brother, but being with him was always a torture. Just now, when Levin, under the influence of the thoughts that had come to him, and Agafea Mihalovna’s hint, was in a troubled and uncertain humor, the meeting with his brother that he had to face seemed particularly difficult. Instead of a lively, healthy visitor, some outsider who would, he hoped, cheer him up in his uncertain humor, he had to see his brother, who knew him through and through, who would call forth all the thoughts nearest his heart, would force him to show himself fully. And that he was not disposed to do.",
  "On completing his high school and university courses with medals, Alexey Alexandrovitch had, with his uncle’s aid, immediately started in a prominent position in the service, and from that time forward he had devoted himself exclusively to political ambition. In the high school and the university, and afterwards in the service, Alexey Alexandrovitch had never formed a close friendship with anyone. His brother had been the person nearest to his heart, but he had a post in the Ministry of Foreign Affairs, and was always abroad, where he had died shortly after Alexey Alexandrovitch’s marriage.",
  "Levin had meant to tell his brother of his determination to get married, and to ask his advice; he had indeed firmly resolved to do so. But after seeing his brother, listening to his conversation with the professor, hearing afterwards the unconsciously patronizing tone in which his brother questioned him about agricultural matters (their mother’s property had not been divided, and Levin took charge of both their shares), Levin felt that he could not for some reason begin to talk to him of his intention of marrying. He felt that his brother would not look at it as he would have wished him to.",
  "Princess Betsy drove home from the theater, without waiting for the end of the last act. She had only just time to go into her dressing-room, sprinkle her long, pale face with powder, rub it, set her dress to rights, and order tea in the big drawing-room, when one after another carriages drove up to her huge house in Bolshaia Morskaia. Her guests stepped out at the wide entrance, and the stout porter, who used to read the newspapers in the mornings behind the glass door, to the edification of the passers-by, noiselessly opened the immense door, letting the visitors pass by him into the house.",
  "The remains of our regiment which had been in action rapidly formed up and moved to the right; from behind it, dispersing the laggards, came two battalions of the Sixth Chasseurs in fine order. Before they had reached Bagratión, the weighty tread of the mass of men marching in step could be heard. On their left flank, nearest to Bagratión, marched a company commander, a fine round-faced man, with a stupid and happy expression—the same man who had rushed out of the wattle shed. At that moment he was clearly thinking of nothing but how dashing a fellow he would appear as he passed the commander.",
  "“Vronsky?” said Stepan Arkadyevitch, checking his yawn; “he’s in Petersburg. He left soon after you did, and he’s not once been in Moscow since. And do you know, Kostya, I’ll tell you the truth,” he went on, leaning his elbow on the table, and propping on his hand his handsome ruddy face, in which his moist, good-natured, sleepy eyes shone like stars. “It’s your own fault. You took fright at the sight of your rival. But, as I told you at the time, I couldn’t say which had the better chance. Why didn’t you fight it out? I told you at the time that…” He yawned inwardly, without opening his mouth.",
  "Kitty had been seeing Anna every day; she adored her, and had pictured her invariably in lilac. But now seeing her in black, she felt that she had not fully seen her charm. She saw her now as someone quite new and surprising to her. Now she understood that Anna could not have been in lilac, and that her charm was just that she always stood out against her attire, that her dress could never be noticeable on her. And her black dress, with its sumptuous lace, was not noticeable on her; it was only the frame, and all that was seen was she—simple, natural, elegant, and at the same time gay and eager.",
  "And with fury, as it were with passion, the murderer falls on the body, and drags it and hacks at it; so he covered her face and shoulders with kisses. She held his hand, and did not stir. “Yes, these kisses—that is what has been bought by this shame. Yes, and one hand, which will always be mine—the hand of my accomplice.” She lifted up that hand and kissed it. He sank on his knees and tried to see her face; but she hid it, and said nothing. At last, as though making an effort over herself, she got up and pushed him away. Her face was still as beautiful, but it was only the more pitiful for that.",
  "But after spending two months alone in the country, he was convinced that this was not one of those passions of which he had had experience in his early youth; that this feeling gave him not an instant’s rest; that he could not live without deciding the question, would she or would she not be his wife, and that his despair had arisen only from his own imaginings, that he had no sort of proof that he would be rejected. And he had now come to Moscow with a firm determination to make an offer, and get married if he were accepted. Or… he could not conceive what would become of him if he were rejected.",
  "When Stepan Arkadyevitch had disappeared, she went back to the sofa where she had been sitting, surrounded by the children. Either because the children saw that their mother was fond of this aunt, or that they felt a special charm in her themselves, the two elder ones, and the younger following their lead, as children so often do, had clung about their new aunt since before dinner, and would not leave her side. And it had become a sort of game among them to sit a close as possible to their aunt, to touch her, hold her little hand, kiss it, play with her ring, or even touch the flounce of her skirt.",
  "All that night and morning Levin lived perfectly unconsciously, and felt perfectly lifted out of the conditions of material life. He had eaten nothing for a whole day, he had not slept for two nights, had spent several hours undressed in the frozen air, and felt not simply fresher and stronger than ever, but felt utterly independent of his body; he moved without muscular effort, and felt as if he could do anything. He was convinced he could fly upwards or lift the corner of the house, if need be. He spent the remainder of the time in the street, incessantly looking at his watch and gazing about him.",
  "Anna pondered for an instant in uncertainty. This shrewd man’s flattering words, the naïve, childlike affection shown her by Liza Merkalova, and all the social atmosphere she was used to,—it was all so easy, and what was in store for her was so difficult, that she was for a minute in uncertainty whether to remain, whether to put off a little longer the painful moment of explanation. But remembering what was in store for her alone at home, if she did not come to some decision, remembering that gesture—terrible even in memory—when she had clutched her hair in both hands—she said good-bye and went away.",
  "This first quarrel arose from Levin’s having gone out to a new farmhouse and having been away half an hour too long, because he had tried to get home by a short cut and had lost his way. He drove home thinking of nothing but her, of her love, of his own happiness, and the nearer he drew to home, the warmer was his tenderness for her. He ran into the room with the same feeling, with an even stronger feeling than he had had when he reached the Shtcherbatskys’ house to make his offer. And suddenly he was met by a lowering expression he had never seen in her. He would have kissed her; she pushed him away.",
  "Prince Andrew, depressed and preoccupied with the business about which he had to speak to the Marshal, was driving up the avenue in the grounds of the Rostóvs’ house at Otrádnoe. He heard merry girlish cries behind some trees on the right and saw a group of girls running to cross the path of his calèche. Ahead of the rest and nearer to him ran a dark-haired, remarkably slim, pretty girl in a yellow chintz dress, with a white handkerchief on her head from under which loose locks of hair escaped. The girl was shouting something but, seeing that he was a stranger, ran back laughing without looking at him.",
  "In April, Rostóv was on orderly duty. One morning, between seven and eight, returning after a sleepless night, he sent for embers, changed his rain-soaked underclothes, said his prayers, drank tea, got warm, then tidied up the things on the table and in his own corner, and, his face glowing from exposure to the wind and with nothing on but his shirt, lay down on his back, putting his arms under his head. He was pleasantly considering the probability of being promoted in a few days for his last reconnoitering expedition, and was awaiting Denísov, who had gone out somewhere and with whom he wanted a talk.",
  "One of Anna’s objects in coming back to Russia had been to see her son. From the day she left Italy the thought of it had never ceased to agitate her. And as she got nearer to Petersburg, the delight and importance of this meeting grew ever greater in her imagination. She did not even put to herself the question how to arrange it. It seemed to her natural and simple to see her son when she should be in the same town with him. But on her arrival in Petersburg she was suddenly made distinctly aware of her present position in society, and she grasped the fact that to arrange this meeting was no easy matter.",
  "“God of our fathers! Remember Thy bounteous mercy and loving-kindness which are from of old; turn not Thy face from us, but be gracious to our unworthiness, and in Thy great goodness and Thy many mercies regard not our transgressions and iniquities! Create in us a clean heart and renew a right spirit within us, strengthen us all in Thy faith, fortify our hope, inspire us with true love one for another, arm us with unity of spirit in the righteous defense of the heritage Thou gavest to us and to our fathers, and let not the scepter of the wicked be exalted against the destiny of those Thou hast sanctified.",
  "He was standing in the cool granary, still fragrant with the leaves of the hazel branches interlaced on the freshly peeled aspen beams of the new thatch roof. He gazed through the open door in which the dry bitter dust of the thrashing whirled and played, at the grass of the thrashing floor in the sunlight and the fresh straw that had been brought in from the barn, then at the speckly-headed, white-breasted swallows that flew chirping in under the roof and, fluttering their wings, settled in the crevices of the doorway, then at the peasants bustling in the dark, dusty barn, and he thought strange thoughts.",
  "Yes, it ought to be tried. I had meant to come to the mowing to look at you, but it was so unbearably hot that I got no further than the forest. I sat there a little, and went on by the forest to the village, met your old nurse, and sounded her as to the peasants’ view of you. As far as I can make out, they don’t approve of this. She said: ‘It’s not a gentleman’s work.’ Altogether, I fancy that in the people’s ideas there are very clear and definite notions of certain, as they call it, ‘gentlemanly’ lines of action. And they don’t sanction the gentry’s moving outside bounds clearly laid down in their ideas.",
  "The floor of the stage consisted of smooth boards, at the sides was some painted cardboard representing trees, and at the back was a cloth stretched over boards. In the center of the stage sat some girls in red bodices and white skirts. One very fat girl in a white silk dress sat apart on a low bench, to the back of which a piece of green cardboard was glued. They all sang something. When they had finished their song the girl in white went up to the prompter’s box and a man with tight silk trousers over his stout legs, and holding a plume and a dagger, went up to her and began singing, waving his arms about.",
  "It was quite dark now, and in the south, where he was looking, there were no clouds. The storm had drifted on to the opposite side of the sky, and there were flashes of lightning and distant thunder from that quarter. Levin listened to the monotonous drip from the lime trees in the garden, and looked at the triangle of stars he knew so well, and the Milky Way with its branches that ran through its midst. At each flash of lightning the Milky Way, and even the bright stars, vanished, but as soon as the lightning died away, they reappeared in their places as though some hand had flung them back with careful aim.",
  "A year had passed since the last time Seryozha had seen his mother. Since then he had heard nothing more of her. And in the course of that year he had gone to school, and made friends among his schoolfellows. The dreams and memories of his mother, which had made him ill after seeing her, did not occupy his thoughts now. When they came back to him, he studiously drove them away, regarding them as shameful and girlish, below the dignity of a boy and a schoolboy. He knew that his father and mother were separated by some quarrel, he knew that he had to remain with his father, and he tried to get used to that idea.",
  "There happened to him at that instant what does happen to people when they are unexpectedly caught in something very disgraceful. He did not succeed in adapting his face to the position in which he was placed towards his wife by the discovery of his fault. Instead of being hurt, denying, defending himself, begging forgiveness, instead of remaining indifferent even—anything would have been better than what he did do—his face utterly involuntarily (reflex spinal action, reflected Stepan Arkadyevitch, who was fond of physiology)—utterly involuntarily assumed its habitual, good-humored, and therefore idiotic smile.",
  "In a little dirty room with the painted panels of its walls filthy with spittle, and conversation audible through the thin partition from the next room, in a stifling atmosphere saturated with impurities, on a bedstead moved away from the wall, there lay covered with a quilt, a body. One arm of this body was above the quilt, and the wrist, huge as a rake-handle, was attached, inconceivably it seemed, to the thin, long bone of the arm smooth from the beginning to the middle. The head lay sideways on the pillow. Levin could see the scanty locks wet with sweat on the temples and tense, transparent-looking forehead.",
  "Kitty was glad of all this, but she could not be light-hearted. She could not solve the problem her father had unconsciously set her by his good-humored view of her friends, and of the life that had so attracted her. To this doubt there was joined the change in her relations with the Petrovs, which had been so conspicuously and unpleasantly marked that morning. Everyone was good-humored, but Kitty could not feel good-humored, and this increased her distress. She felt a feeling such as she had known in childhood, when she had been shut in her room as a punishment, and had heard her sisters’ merry laughter outside."
]