[
  "Qui va là ?…",
  "Lise soupira.",
  "Et il se leva.",
  "Elle est vide !",
  "Non, cinquante !",
  "Anatole l'arrêta.",
  "Je vous la donne !",
  "Elle n'y est pas !…",
  "Il y a peu d'espoir.",
  "Embrassez ma poupée !",
  "Oui,» répondit Pierre.",
  "Elle ira à la campagne.",
  "Et elle rentra au salon.",
  "Et elle fondit en larmes.",
  "Le prince André le retint.",
  "Vraiment ? dit la comtesse.",
  "Lise !» dit le prince André.",
  "Parfaitement,» dit l'Anglais.",
  "Anna Pavlovna parut réfléchir.",
  "Mme de Genlis ! Mme de Genlis !",
  "Ah ! ah ! firent plusieurs voix.",
  "Va, va, dit Dologhow en souriant.",
  "La princesse écoutait et souriait.",
  "Voyons, ne perdons pas notre temps.",
  "Viens ici que je t'explique le pari…",
  "Va pour Dologhow ! cria un troisième.",
  "Et ce serait parfait, répliqua Pierre.",
  "Ce dernier se tut et fronça le sourcil.",
  "Ne l'aidez pas surtout ! cria un second.",
  "Je n'aime pas que tu parles à… dit Sonia.",
  "Avec mon père et ma soeur, vous l'oubliez.",
  "Et elle sourit de son sourire enthousiaste.",
  "Eh bien ! au revoir, vous voyez, je ne puis…",
  "Non, madame, dit-il en souriant mal à propos.",
  "Eh bien ! je ne le ferai plus, pardonne-moi !…",
  "Finissez, Boris ; vous êtes un vrai diplomate !",
  "Dieu ! Dieu ! murmura Mlle Schérer avec horreur.",
  "Et elle tourna vers son père sa charmante figure.",
  "Pas le moins du monde, dit le narrateur stupéfait.",
  "Elle aimait peu sa fille, et c'était facile à voir.",
  "D'un coup, autrement il a perdu ! cria un quatrième.",
  "C'est bien cela, se dit Rostow, il veut m'éprouver !…",
  "Oui, certainement, va la commander,» répondit sa mère.",
  "Le prince André fit de nouveau la grimace et s'éloigna.",
  "Donne-moi ta parole d'honneur que tu cesseras d'y aller.",
  "Sans faute ; mais quant à Koutouzow, je ne promets rien !",
  "Je suis, dit-il, tout intimidé devant un pareil auditoire.",
  "La petite princesse avait également quitté la table de thé.",
  "Vous voyez bien, c'est une poupée, c'est Mimi, vous voyez !…",
  "Ah ! mon enfant, il est si riche, et nous sommes si pauvres !",
  "À quoi bon cette horrible guerre ?» dit-elle au prince Basile.",
  "Pierre regarda gravement son auditoire par-dessus ses lunettes.",
  "Bâton de gueules engrêlés de gueule et d'azur, maison des Condé.",
  "Papa ! répéta du même ton la belle Hélène, nous serons en retard.",
  "Le visage de Pierre refléta aussitôt ce changement de physionomie.",
  "Le prince ne répondit rien. Elle le regarda en silence et attendit.",
  "C'est un roturier, vous avez beau dire,» ajouta le prince Hippolyte.",
  "Anna Pavlovna tenait, comme on le voit, à flatter l'émigré royaliste.",
  "Le prince fit un salut qui exprimait son respect et sa reconnaissance.",
  "Elle prononçait le mot Boris en accentuant tout particulièrement l'_o_.",
  "Boris ne bougeait pas et regardait sa petite figure animée et souriante.",
  "Le _Contrat social_ ! repartit le vicomte avec un sourire de résignation.",
  "Ne le touche pas, tu vas l'effrayer et il se tuera, et alors quoi ? hein !",
  "Elle s'arrêta tout à coup, en souriant doucement à son propre entraînement.",
  "Écoute ! je tiens le pari, mais pas avant demain ; maintenant allons tous à…",
  "La princesse, riant et parlant à la fois, avait causé un déplacement général.",
  "Natalie Ilinischna se conduit très bien avec moi, je n'ai pas à m'en plaindre.",
  "Et il se frappa le genou de la main. Le vicomte se borna à hausser les épaules.",
  "Il est impossible de savoir quelle est aujourd'hui l'opinion publique en France.",
  "Papa ! nous serons en retard,» dit la princesse Hélène, qui attendait à la porte.",
  "Ce sont les bonapartistes qui l'assurent, s'écria le vicomte sans regarder Pierre.",
  "Ils entrèrent dans l'écurie, et, sa besogne faite, le lieutenant retourna chez lui.",
  "Pierre regarda le prince André et se tut en voyant que son ami paraissait contrarié.",
  "Les convives s'entre-regardèrent. Les vieux ne savaient comment prendre cet incident.",
  "Non, je n'en veux plus,» dit Pierre, repoussant son ami et s'approchant de la fenêtre.",
  "Ce qui est certain, c'est que je ne cours pas après un jeune homme devant le monde, et…",
  "À l'exception des vieilles femmes, les dames comme les demoiselles se levèrent aussitôt.",
  "C'est le sabot qui se sera fendu : ce n'est rien, je vous apprendrai à y mettre un rivet.",
  "C'étaient les paroles que Bonaparte avaient prononcées en mettant la couronne sur sa tête.",
  "Oui, l'idée du pillage, du meurtre et du régicide, dit en l'interrompant une voix ironique.",
  "Et, sans attendre sa réponse, elle se mit à causer avec la fille du prince, la belle Hélène.",
  "C'était la danse favorite du comte, la danse de sa jeunesse, une des figures de «l'anglaise».",
  "Ah ! c'est bien vrai, j'ai été élevée tout autrement,» dit la jeune comtesse Véra en souriant.",
  "Et la conversation se localisa de nouveau entre les femmes d'un côté, et les hommes de l'autre.",
  "Ne pouvant se contenir davantage, il fut pris d'un accès de rire si bruyant qu'il en suffoquait.",
  "Que voulez-vous, mon cher, dit Pierre en haussant les épaules ; les femmes, mon ami, les femmes !",
  "André, je te bénis avec cette petite image, et tu vas me promettre de ne jamais l'ôter de ton cou.",
  "Son intonation faisait voir en quelle haute estime il tenait son ami et tout ce qu'il en attendait.",
  "Il jeta un coup d'oeil sur sa cousine et sur Mlle Karaguine, qui semblaient toutes deux l'approuver.",
  "Les hussards reprirent leurs chevaux, les voix devinrent plus assurées, et les brancards disparurent.",
  "Quelle sotte ! s'écria la comtesse après l'avoir reconduite, je croyais qu'elle ne s'en irait jamais !",
  "Et les prisonniers d'Afrique massacrés par son ordre, s'écria la petite princesse, c'est épouvantable !",
  "Boris, venez ici, dit-elle d'un air important et mystérieux. J'ai à vous dire quelque chose. Ici, ici !…",
  "Il y a temps pour tout, ma chérie, dit la comtesse avec une feinte sévérité… Tu la gâtes toujours, Élie !",
  "La violence de son geste ébranla Anna Mikhaïlovna, qui fut entraînée en avant sans toutefois lâcher prise.",
  "Et toujours les mêmes heures, les mêmes promenades dans les mêmes allées, et puis après cela vient le tour…",
  "Croyez-vous ?» dit Anna Pavlovna, pour dire quelque chose, en rentrant dans son rôle de maîtresse de maison.",
  "Ce mot «diplomate», très usité parmi ces enfants, avait dans leur argot une signification toute particulière.",
  "Le général Koutouzow a bien voulu de moi pour aide de camp, répondit Bolkonsky en accentuant la syllabe «zow».",
  "Sonia pleurait sans retirer sa main. Natacha, clouée à sa place, retenait sa respiration ; ses yeux brillaient.",
  "Je suis heureux, chère Anna Mikhaïlovna, d'avoir pu vous être agréable,» dit le prince en chiffonnant son jabot.",
  "Pierre secoua la tête et promena ses mains autour de lui, comme s'il voulait chasser des cousins ou des abeilles.",
  "Le comte souffre moralement et physiquement, et vous avez pris soin d'augmenter chez lui les souffrances de l'âme.",
  "Parfaitement, Excellence, et le sourire du capitaine disait assez qu'il avait compris l'intention de son supérieur.",
  "Comment va le comte ? Puis-je le voir ? demanda Pierre avec sa gaucherie habituelle, mais sans témoigner d'embarras.",
  "Pierre, naïvement surpris, les observait tous deux ; enfin il fit un mouvement comme pour se lever, mais il s'arrêta.",
  "Savez-vous que mon mari m'abandonne ? continua-t-elle, en s'adressant du même ton à un général : il va se faire tuer !",
  "Sonia, un mot ! Peut-on se tourmenter ainsi et me tourmenter moi, pour une chimère,» lui dit-il en lui prenant la main.",
  "Que disent les médecins ? demanda-t-elle de nouveau en redonnant à sa figure fatiguée l'expression d'un profond chagrin.",
  "Natacha, mécontente du ton de condescendance de l'étrangère, ne répondit rien et se borna à la regarder d'un air sérieux.",
  "Bonjour, ma chère ; je vous souhaite une bonne fête !… La délicieuse enfant !» dit Mme Karaguine en s'adressant à la mère.",
  "Il haussa les épaules en levant les bras au ciel. Pierre voulut intervenir mais Anna Pavlovna, qui le guettait, le devança.",
  "Il allait lui dire quelque chose, lorsque le prince Basile et sa fille se levèrent, et l'on se rangea pour leur faire place.",
  "J'ai entendu dire, ajouta Pierre en se rapprochant d'eux, que la plus grande partie de la noblesse a été gagnée par Napoléon.",
  "Silence !» cria Dologhow, et il tira en arrière l'officier, qui, embarrassé par ses éperons, sauta gauchement dans la chambre.",
  "Le vicomte, qui ne l'avait jamais vu, comprit tout de suite que ce jacobin était moins terrible que ses paroles. On se taisait.",
  "Quel beau vieillard c'était, pas plus tard que l'année dernière, dit la comtesse, je n'ai jamais vu d'homme aussi beau que lui !",
  "Oui, on le dit ; on ne lui laisse pas une minute de repos,» reprit Pierre, qui se demandait à part lui quel était ce jeune homme.",
  "Non, tu ne le peux pas,» dit André en riant et en faisant comprendre à Pierre par un serrement de main l'inutilité de sa question.",
  "Pierre ôta ses lunettes. Ce mouvement, en changeant complètement sa figure, laissait mieux encore voir sa bonté et sa stupéfaction.",
  "La Révolution et le régicide une grande oeuvre ! Après cela,… Mais ne voulez-vous pas passer à l'autre table ? répéta Anna Pavlovna.",
  "Je laisserai encore passer deux lettres, mais je lirai la troisième ; vous vous écrivez des folies, je parie,… je lirai la troisième.",
  "Le prince avait compris, comme l'autre fois à la soirée de Mlle Schérer, qu'il serait impossible de se débarrasser d'Anna Mikhaïlovna.",
  "La phrase n'était pas achevée, qu'il en avait déjà senti tout le ridicule : c'était pompeux, emphatique et complètement hors de propos.",
  "Il s'approcha d'Anna Pavlovna, lui baisa la main, en inclinant sa tête chauve et parfumée, et s'installa ensuite à son aise sur le sofa.",
  "La comtesse réfléchit un instant, en savourant une prise de tabac qu'elle prenait dans une tabatière en or ornée du portrait de son mari.",
  "Je savais que vous y seriez. J'irai souper chez vous ; le puis-je ? ajouta-t-il tout bas pour ne pas gêner le vicomte, qui parlait encore.",
  "S'il avait rendu ce pouvoir au roi légitime, sans en profiter pour commettre un meurtre, je l'aurais appelé un grand homme, dit le vicomte.",
  "Sa figure et son cou se marbraient de taches rouges, et elle faisait d'inutiles efforts pour lui répondre, car son frère avait deviné juste.",
  "Il s'arrêta en voyant l'impression que ses paroles produisaient sur sa fille ; elle baissait la tête, et elle était prête à fondre en larmes.",
  "Oui, je le suis. Mais, je vous en prie, ne recommençons plus…, ce que nous venons de faire… Encore quatre ans… alors je demanderai votre main…",
  "Attendez, je vais prendre mon ouvrage. Eh bien ! que faites-vous ? À quoi pensez-vous ? dit-elle à Hippolyte. Apportez-moi donc mon _ridicule_.",
  "Le vicomte sourit et s'inclina en signe d'assentiment. Il se fit un cercle autour de lui, tandis qu'Anna Pavlovna invitait les gens à l'écouter.",
  "Il n'avait pas fini, que l'orchestre placé dans la galerie donna le signal de la danse, et la jeunesse s'élança au milieu d'un pêle-mêle général.",
  "Chère comtesse… il y a si longtemps… elle a été alitée, la pauvre enfant… au bal des Razoumosky et de la comtesse Apraxine… J'ai été si heureuse !",
  "Il haussa les épaules et sonna. Un valet de chambre parut et fut chargé de conduire Boris chez Pierre Kirilovitch en prenant par un autre escalier.",
  "Mon ami,» reprit sa mère d'un ton suppliant, en lui touchant le bras, comme si cet attouchement avait le don de le calmer ou de l'exciter à volonté.",
  "Croiriez-vous que je n'en sais encore rien ! Ni l'une ni l'autre de ces perspectives ne me séduit, dit Pierre en s'asseyant à la turque sur le divan.",
  "Savez-vous que vous êtes terrible avec votre petit air innocent ? Je plains le pauvre mari, ce petit officier qui se donne des airs de prince régnant.",
  "Anna Mikhaïlovna ôta ses gants, et, s'établissant dans un fauteuil comme dans un retranchement conquis, elle engagea le prince à s'asseoir à ses côtés.",
  "Il sourit cette fois plus naturellement, plus franchement, et quelque chose de grossier et de désagréable se dessina dans les replis de sa bouche ridée.",
  "Elle s'est endormie de fatigue sur mon canapé ! Ah ! André, quel trésor de femme vous avez là !… Une véritable enfant, gaie, vive : aussi je l'aime bien.",
  "Dans le corridor à droite, Euer Hochgeboren. (Votre Haute Naissance) ; vous y trouverez l'aide de camp de service, qui vous introduira auprès du ministre.",
  "Une voiture et une britchka s'arrêtèrent devant l'entrée principale. Le prince André descendit le premier de la voiture et aida sa jeune femme à le suivre.",
  "J'espère, lui dit-elle, avoir encore le plaisir de vous voir ; mais j'espère également, mon cher monsieur Pierre, que d'ici là vous aurez changé d'opinions.",
  "L'Allemand propriétaire de la maison se montra, en camisole de laine et en bonnet de coton, à la porte de l'étable, où il remuait le fumier avec une fourche.",
  "Parlons un peu des vôtres ! Savez-vous que votre fille fait les délices de la société depuis son apparition dans le monde ? On la trouve belle comme le jour !",
  "Mlle Schérer toussait depuis quelques jours ; c'était une grippe, disait-elle (le mot «grippe» était alors une expression toute nouvelle et encore peu usitée).",
  "La petite princesse avait pris de l'embonpoint, mais ses yeux et sa petite lèvre retroussée avec son fin duvet avaient toujours le même sourire gai et gracieux.",
  "Non, malheureusement : c'est aujourd'hui mercredi ; l'ambassadeur d'Angleterre donne une grande fête, et il faut que j'y paraisse ; ma fille viendra me chercher.",
  "Malgré le visible déplaisir et la flagrante impolitesse du prince Basile en l'écoutant, elle lui souriait et le retenait de la main pour l'empêcher de s'éloigner.",
  "La petite chatte, les yeux attachés sur les siens, semblait guetter la minute favorable pour recommencer ses agaceries et donner un libre cours à sa nature féline.",
  "Charmant !» reprit la petite princesse en piquant son aiguille dans son ouvrage pour faire voir que l'intérêt et le charme de l'histoire interrompaient son travail.",
  "En achevant ces mots, il se pencha et embrassa sa soeur, mais sans voir le doux rayonnement de son regard, car ses yeux s'étaient arrêtés sur la porte entre-bâillée.",
  "Bientôt après, il se leva et se dirigea vivement et d'un air anxieux vers un long couloir qui aboutissait à l'appartement de l'aînée des princesses, et il y disparut.",
  "Savez-vous qu'elle est déjà amoureuse de Boris ! Qu'en pensez-vous ?» dit la comtesse en souriant et en échangeant un regard avec son amie la princesse A. Mikhaïlovna.",
  "Oui, mais un très brave homme, mon prince, reprit la princesse en souriant, de manière à faire croire qu'elle partageait son opinion, tout en défendant le pauvre comte.",
  "Maintenant, va à Pétersbourg, examine et choisis ! Je consens à tout. Voici une lettre pour le prince Basile, et voilà de l'argent. Écris et compte sur moi pour t'aider.",
  "Calmez-vous, princesse ; ce sont des idées… J'ai éprouvé cela aussi… je vous assure… enfin… non, excusez-moi ; je suis de trop comme étranger. Tranquillisez-vous. Adieu !",
  "La comtesse reçut ses assignats tout neufs, et elle venait de les recouvrir soigneusement de son mouchoir de poche, lorsque la princesse Droubetzkoï entra dans sa chambre.",
  "Allons ! s'écria Pierre, allons, et en avant Michka !» Il saisit l'ourson, l'entoura de ses bras, le souleva de terre et se mit à valser avec lui tout autour de la chambre.",
  "Voilà bien les hommes ! Des égoïstes, tous des égoïstes ! Parce qu'il lui est venu une fantaisie, il m'abandonne, Dieu sait pourquoi, et m'enferme toute seule à la campagne.",
  "Ce qui me paraît singulier, dit Pierre, c'est que vous, vous puissiez vous trouver incapable, et croire que vous avez manqué votre vie, quand l'avenir est devant vous et que…",
  "Sans se préoccuper de ce sobriquet, Véra s'approcha de la glace pour arranger son écharpe et sa coiffure, et la vue de son beau visage lui rendit son impassibilité habituelle.",
  "À l'instant, à l'instant ! hé, qui est là ? cria-t-il, avec l'assurance de l'homme qui sait qu'il sera obéi et qu'on s'élancera tête baissée à sa voix. Qu'on m'envoie Mitenka !",
  "C'est ça, c'est ça ! répondit le général d'un ton de mauvaise humeur, en abaissant sa lorgnette et en haussant les épaules… Ils vont tirer sur les nôtres !… Comme ils traînent !",
  "Boris quitta le salon sans se presser et suivit les traces de Natacha, tandis que le petit bonhomme joufflu s'élançait à leur suite, tout mécontent d'avoir été abandonné par eux.",
  "Dans les relations les plus intimes, les plus amicales et les plus simples, la flatterie et la louange sont aussi nécessaires que l'huile qui graisse le rouage et le fait marcher.",
  "L'Angleterre a vécu ! disait-il en fronçant les sourcils et en dirigeant son index vers un personnage imaginaire. M. Pitt, traître à la nation et au droit des gens, est condamné à…",
  "Je serai franche avec toi, lui dit-elle en rapprochant son fauteuil de celui de la comtesse : il nous reste, hélas ! si peu de vieux amis, que ton amitié m'est doublement précieuse.",
  "Au même moment se montrèrent à sa suite un étudiant au collet amarante, un officier de la garde, une jeune fille de quinze ans et un petit garçon en jaquette, au teint vif et coloré.",
  "André, s'écria la petite princesse, aussi coquette avec son mari qu'avec les autres, si tu savais la jolie histoire que le vicomte vient de nous conter sur Mlle Georges et Bonaparte !",
  "Au prince Basile, et il a été très aimable. Il a tout de suite promis d'en parler à l'Empereur, ajouta vivement la princesse, oubliant les récentes humiliations qu'elle avait dû subir.",
  "Pierre demeurait chez le prince Basile et partageait la vie dissipée de son fils cadet Anatole, celui-là même qu'on voulait marier à la soeur du prince André pour tâcher de le corriger.",
  "Quelle est la mauvaise étoile qui nous pousse à guerroyer contre Napoléon ? s'écria Schinchine. Il a déjà rabattu le caquet à l'Autriche ; je crains cette fois que ce ne soit notre tour.",
  "Une dame, grande, forte, à l'air hautain, suivie d'une jeune fille au visage rond et souriant, entra au salon ; elles étaient précédées toutes deux du frou-frou de leurs robes traînantes.",
  "Une seule grâce, Excellence, dit-il de sa voix ferme, calme et vibrante… Veuillez m'accorder l'occasion d'effacer ma faute et de faire preuve de mon dévouement à l'empereur et à la Russie.",
  "Et ils se racontèrent mutuellement toutes les différentes phases de leur existences : l'un, la vie de bivouac, l'autre les avantages de sa position dans la garde avec de hautes protections.",
  "Vois-tu, mon ami, on n'y peut rien, elles sont toutes les mêmes ; on ne peut pas se démarier ; ne crains rien, je ne le dirai à personne, mais tu le sais aussi bien que moi… c'est la vérité.",
  "Oui ; mais, entre nous soit dit, reprit la princesse, l'inspection n'est qu'un prétexte : il n'est arrivé que pour voir le comte Cyrille Vladimirovitch, quand il a su qu'il était au plus mal.",
  "Annette, au nom du ciel, ne me refuse pas,» dit tout à coup la comtesse en rougissant et avec un air de confusion qui contrastait singulièrement avec l'expression sévère de sa figure fatiguée.",
  "Et Sonia, ne pouvant se contenir, cacha de nouveau son visage dans le coussin. On voyait, aux efforts de Natacha pour la calmer, que celle-ci comprenait toute la gravité du chagrin de son amie.",
  "Non, non, de grâce ! Vous êtes Mlle Bourrienne : je vous connais déjà par l'amitié que vous porte ma belle-soeur, lui dit la princesse en l'embrassant. Elle ne nous attend guère, n'est-ce pas ?…",
  "A-t-il beaucoup vieilli, le prince Basile ? Je ne l'ai pas rencontré depuis l'époque de nos comédies chez les Roumianzow ; il m'aura oubliée, et pourtant à cette époque-là il me faisait la cour !",
  "Si l'on avait pu soupçonner votre désir, on aurait certainement remis la réception, répondit le prince machinalement, comme une montre bien réglée, et sans le moindre désir d'être pris au sérieux.",
  "Sa fille Hélène se fraya un chemin au milieu des chaises, en retenant sa robe d'une main, sans cesser de sourire. Pierre regarda cette beauté resplendissante avec un mélange d'extase et de terreur.",
  "Le vicomte eut un mouvement d'épaules en baissant les yeux, comme frappé par une apparition surnaturelle, pendant qu'Hélène s'asseyait près de lui, en l'éclairant, lui aussi, de son éternel sourire.",
  "La comtesse avait les nerfs agacés ; le chagrin et la pauvreté honteuse de son amie l'avaient mise de fort mauvaise humeur, ce qui se traduisait toujours dans son langage par le «vous» et «ma bonne».",
  "Vous avez, madame, tous les droits possibles de vous parer à votre guise, lui répondit-il en lui faisant un profond salut, mais elle n'a pas besoin de se défigurer : elle est assez laide comme cela !…",
  "Je suis loin de trouver notre organisation parfaite, mais j'avoue que je ne partage pas votre manière de voir ; moquez-vous de Bonaparte, si cela vous plaît : il n'en sera pas moins un grand capitaine.",
  "Voilà comment le vicomte se trouvait offert au public comme un gibier rare, avec la manière d'offrir la plus distinguée et la plus alléchante ; il souriait avec finesse au moment de commencer son récit.",
  "Le diable sait ce qui en est ! Il a battu tout le monde ! Tout est perdu ! lui répondirent en russe, en allemand, en tchèque tous ces fuyards, comprenant aussi peu que lui ce qui se passait autour d'eux.",
  "Je le sais, chère et bonne princesse, répliqua-t-elle en saisissant le portefeuille avec une force qui prouvait sa ferme intention de ne point le lâcher ; chère princesse, je vous en conjure, ménagez-le !",
  "Et sa voix avait une inflexion si sérieuse, si mélancolique, que le gazouillement de ces oiseaux s'arrêta court. Elles comprirent à l'expression de ces beaux yeux suppliants qu'il était inutile d'insister.",
  "Cher ennemi, fleur des guerriers, autrichiens, héros des campagnes de Turquie, trêve à notre inimitié, nous pouvons nous tendre la main, l'empereur Napoléon brûle du désir de connaître le prince Auersperg !",
  "Pierre sourit de son bon sourire, tout en ayant l'air de craindre que son interlocuteur ne laissât échapper quelque parole indiscrète ; mais Boris s'exprimait d'un ton sec et précis sans le quitter des yeux.",
  "La princesse arrangea les plis de sa robe de taffetas teint, en se regardant dans une grande glace de Venise encadrée dans le mur, et posa hardiment sa chaussure usée sur les marches tendues d'un riche tapis.",
  "La comtesse et tous les convives éclatèrent de rire. On ne riait pas autant de la repartie de Marie Dmitrievna que de la hardiesse et de l'habileté déployées par cette fillette, qui osait ainsi lui tenir tête.",
  "Le prince Basile ne dit rien, mais un léger mouvement de tête indiqua la rapidité de ses conclusions, rapidité familière à un homme du monde, et son empressement à enregistrer ces circonstances dans sa mémoire.",
  "Dieu ! que ces visites m'ont exténuée ! Allons, encore cette dernière… elle est si bégueule !… Priez-la de monter,» répondit-elle tristement au laquais, comme si elle voulait dire : «Oh ! celle-là va m'achever !",
  "De toute cette jeunesse il ne restait plus que Nicolas et Sonia, la demoiselle étrangère et la fille aînée de la comtesse, de quatre ans plus âgée que Natacha et qui comptait déjà au nombre des grandes personnes.",
  "Tout à coup sur son joli minois d'écureuil en colère se répandit cette expression craintive, timide et timorée que prend souvent un chien lorsque, de sa queue abaissée, il frappe la terre rapidement et sans bruit.",
  "Je sais, je sais, reprit le prince de sa voix monotone. Je n'ai jamais pu comprendre Nathalie ! S'être décidée à épouser cet ours mal léché… Un personnage stupide, ridicule et, qui plus est, joueur, à ce qu'on dit.",
  "À propos, dit-il vivement, on m'a conté aujourd'hui une anecdote moscovite charmante ; il faut que je vous en régale. Vous m'excuserez, vicomte ; je dois la dire en russe ; on n'en comprendrait pas le sel autrement…",
  "Après avoir fait sa toilette, le prince André rejoignit le diplomate dans un élégant cabinet, où il se mit à table devant le dîner qu'on venait de lui préparer, pendant que son hôte s'asseyait au coin de la cheminée.",
  "Mais, prince, après ce grand sacrement, donnez-lui un instant de répit ! Quel est votre avis ? dit-elle à Pierre, qui contemplait, tout ahuri, le visage enflammé de Catiche et les joues tremblotantes du prince Basile.",
  "Il me semble, ma bonne, dit-elle en s'adressant d'un ton sévère à la fille de chambre qui avait tardé à répondre à l'appel, que vous ne voulez pas faire votre service ; c'est bien ! je vous chercherai une autre place !",
  "Une demi-heure plus tard, des aides de camp envoyés dans toutes les directions portaient des ordres qui devaient dans un prochain délai tirer l'armée russe de son inaction et la faire marcher à la rencontre de l'ennemi.",
  "À ce moment Rostow, réprimant avec peine une exclamation, se prit la tête à deux mains. Le sept de coeur, qui lui était si nécessaire, était la première carte de la taille, et il avait perdu plus qu'il ne pouvait payer !",
  "Nous sommes si liées, si liées, que ceci n'est rien… ce ne sont que des folies… nous sommes amies pour toujours ! Quand elle aime quelqu'un, c'est pour la vie ; quant à moi, je ne la comprends pas, j'oublie tout de suite.",
  "La seconde des nièces du comte Besoukhow venait de quitter son oncle. Elle avait les yeux rouges ; elle alla s'asseoir à côté du docteur Lorrain, qui était gracieusement accoudé sous le portrait de l'impératrice Catherine.",
  "Voilà ce que c'est, mon ami ; mais quelle est cette tache ? lui dit-elle en posant le doigt sur son gilet. C'est sans doute le sauté de gelinottes ? ajouta-t-elle en souriant. Voyez-vous, cher comte, il me faut de l'argent.",
  "Écoutez, lui dit Bilibine, en le reconduisant dans l'antichambre, vous ferez bien, dans votre entrevue avec l'Empereur, de donner des éloges à l'intendance, pour sa manière de distribuer les vivres et de désigner les étapes.",
  "Et là-dessus, avec la familiarité de geste élégante et aisée qui le distinguait, il baisa la main de la demoiselle d'honneur, puis, après l'avoir serrée légèrement, il s'enfonça dans son fauteuil en regardant d'un autre côté.",
  "Lorsque Anna Mikhaïlovna et son fils avaient quitté la comtesse Rostow pour faire leur visite, ils l'avaient laissée seule, plongée dans ses réflexions et essuyant de temps en temps ses yeux pleins de larmes. Enfin elle sonna.",
  "Pierre, dont l'agitation n'avait fait que croître pendant cet entretien, se leva et s'approcha de la jeune femme. Il paraissait ne pouvoir supporter la vue de ses larmes, et l'on aurait dit qu'il était prêt à pleurer avec elle.",
  "Il y a à Moscou une dame, une grande dame, très avare, qui avait besoin de deux valets de pied de grande taille pour placer derrière sa voiture… Or cette dame avait aussi, c'était son goût, une femme de chambre de grande taille…",
  "On apporta une bouteille de rhum ; deux laquais, visiblement ahuris par les cris et les ordres qu'on ne cessait de leur donner, se dépêchaient à démolir le châssis qui empêchait de s'asseoir sur le rebord extérieur de la croisée.",
  "Autorisé, autorisé, c'est toujours ainsi avec vous, jeunes gens, répliqua le commandant en se calmant un peu… on vous dit une chose et vous… eh bien, quoi ?… et s'échauffant de nouveau : Habillez vos hommes convenablement, voilà !",
  "Grâce à sa distraction proverbiale, il avait pris en se levant, au lieu de son chapeau, le tricorne à plumet d'un général, qu'il se mit à tirailler jusqu'au moment où le légitime propriétaire, effrayé, parvint à se le faire rendre.",
  "Ah ! chère amie, je vous ai priée de ne jamais me parler de la mauvaise humeur de mon père ; je ne me permets pas de le juger, et je tiens à ce que les autres fassent comme moi,» répondit la princesse Marie en regardant à sa montre.",
  "Je boirai ; vite une bouteille ! cria Pierre en frappant avec force sur la table d'un geste d'ivrogne, et il enjamba l'appui de la fenêtre. Un des jeunes gens se jeta sur ses mains, mais il était si fort, qu'il le repoussa bien loin.",
  "Vous vous trompez, reprit Boris sans se presser et en souriant d'un air assuré et moqueur. Je suis Boris, le fils de la princesse Droubetzkoï. Le comte Rostow s'appelle Élie et son fils Nicolas, et je n'ai jamais connu de Mme Jacquot.",
  "Je dispute aussi contre votre mari, car je ne comprends pas pourquoi il va faire la guerre,» dit Pierre en s'adressant à la princesse, sans le moindre symptôme de cet embarras qui existe souvent entre un jeune homme et une jeune femme.",
  "Ici, à Moscou, les dîners et les commérages nous occupent bien autrement que la politique, répondit-il d'un air toujours moqueur : je n'en sais absolument rien et je n'y pense jamais ! Il n'est question en ville que de vous et du comte.",
  "Le prince Basile revint à son tour. À peine avait-il atteint le canapé occupé par Pierre, qu'il s'y laissa tomber comme s'il allait se trouver mal ; il était livide, sa mâchoire tremblait, ses dents claquaient comme s'il avait la fièvre.",
  "Soyez assurée, princesse, que je ferai tout mon possible, mais il m'est difficile de demander cela à Sa Majesté ; je vous conseillerais plutôt de vous adresser à Roumianzow par l'intermédiaire du prince Galitzine ; ce serait plus prudent.",
  "Trêve de plaisanteries ! il faut que je vous parle sérieusement. Je suis très mécontente de votre cadet, entre nous soit dit. On a parlé de lui chez Sa Majesté (sa figure, à ces mots, prit une expression de tristesse), et on vous a plaint.",
  "Surexcité par le travail de sa pensée, le prince André retourna chez lui pour écrire à son père sa lettre quotidienne. Chemin faisant, il rencontra son compagnon de chambre, Nesvitsky, et le moqueur Gerkow, qui riaient tous deux aux éclats.",
  "Anna Mikhaïlovna l'imita en tout point, et, se couvrant la figure de la main, elle le quitta avec un profond soupir, pour se rapprocher de Pierre, avec une physionomie où il y avait du respect, de la tendresse et une tristesse significative.",
  "Que vous dirai-je ? reprit le prince avec une expression de fatigue et d'ennui… Vous tenez à savoir ce qu'on a décidé ? Eh bien, on a décidé que Bonaparte a brûlé ses vaisseaux, et il paraîtrait que nous sommes sur le point d'en faire autant.",
  "Il se tut et la contraction de ses joues donna à sa physionomie une expression désagréable, qui ne ressemblait en rien à celle qu'il prenait devant témoins. Son regard était aussi tout autre, et on y lisait à la fois l'impudence et la crainte.",
  "Cependant, mon cher, dit-il en regardant ses ongles à distance, et en plissant sa peau sous l'oeil gauche, malgré la haute estime que je professe pour les armées russo-orthodoxes, il me semble que cette victoire n'est pas des plus victorieuses.",
  "Ah ! chère, je ne vous reconnaissais pas, s'écria celle-ci avec joie en s'approchant d'elle. Je viens d'arriver, et je suis accourue pour vous aider à soigner mon oncle ! Combien vous avez dû souffrir !» ajouta-t-elle en levant les yeux au ciel.",
  "La porte qui communiquait avec les chambres intérieures s'ouvrit à ce moment, et une des princesses en sortit ; sa figure était froide et revêche, et sa taille, d'une longueur démesurée, jurait par sa disproportion avec l'ensemble de sa personne.",
  "Le bruit régulier d'un tour se faisait entendre dans la pièce voisine. La princesse en ouvrit timidement la porte, qui tourna doucement sur ses gonds, et s'arrêta sur le seuil ; le prince travaillait, il se retourna et reprit aussitôt son ouvrage.",
  "J'aurais tant désiré pouvoir encore une fois remercier mon oncle de toutes ses bontés pour moi et pour Boris. C'est son filleul !» ajouta-t-elle avec importance, comme si cette nouvelle devait produire une impression favorable sur le prince Basile.",
  "Des coups de sonnette retentirent sur l'escalier, les directeurs s'élancèrent, et les différents membres du club, dispersés dans tous les coins comme des grains de blé sur le van, se réunirent, se massèrent et s'arrêtèrent à la porte du grand salon.",
  "Ceci est parfaitement indifférent. Tous les cas sont prévus s'il est à Brünn…,» repartit Dolgoroukow, en se levant pour déployer une carte sur la table et expliquer à sa façon le projet d'attaque de Weirother, qui consistait en un mouvement de flanc.",
  "Tant mieux, il n'y aura pas à mener Marie dans le monde, les soupirants viennent nous chercher ici ;» voilà les paroles que laissa imprudemment échapper la petite princesse, en apprenant cette nouvelle. Le prince fronça le sourcil et garda le silence.",
  "Rostow remarqua ces rapports entre elle et Dologhow, mais sans bien s'en rendre compte : «Ils sont tous amoureux de l'une d'elles», se disait-il, et, ne se sentant plus aussi à son aise dans ce milieu, il s'absenta très souvent de la maison paternelle.",
  "Il me paraît seulement que l'amour chrétien, l'amour du prochain, l'amour pour ses ennemis est plus méritoire, plus doux que ne le sont les sentiments que peuvent inspirer les beaux yeux d'un jeune homme à une jeune fille poétique et aimante comme vous.",
  "Une maison en pierres, dont les vitres étaient à moitié brisées, et entourée des restes d'une palissade, portait le nom d'hôpital. Quelques soldats, dont les membres étaient entourés de linge, pâles et bouffis, assis ou errants, se chauffaient au soleil.",
  "Allons la retrouver, Marie, il faut lui dire adieu ; ou plutôt vas-y d'abord et réveille-la, je vais venir… Pétroucha ! dit-il, en appelant son valet de chambre : viens ici, emporte-moi tous ces objets : tu mettras ceci à ma droite, et cela sous le siège.",
  "J'en doute, chère amie ; ces grands seigneurs millionnaires sont si égoïstes ! Je vais pourtant y aller avec Boris, afin d'expliquer au comte ce dont il s'agit. Il est maintenant deux heures, dit-elle en se levant, et vous dînez à quatre… j'aurai le temps.",
  "La conversation s'animait de plus en plus du côté des hommes. Le colonel racontait que le manifeste de la déclaration de guerre était déjà répandu à Pétersbourg, et que l'exemplaire qu'il en avait eu venait d'être apporté au général en chef par un courrier.",
  "Chère princesse, reprenait Anna Mikhaïlovna avec douceur et en lui barrant le chemin… ce sera, je le crains, trop pénible pour votre pauvre oncle ; en ce moment il a si fort besoin de repos ;… lui parler des intérêts de ce monde, lorsque son âme est prête à…",
  "Au premier coup de fusil, Bagration avait crié hourra ! Un hourra prolongé lui répondit sur toute la ligne, et dépassant leurs chefs, se dépassant l'un l'autre, nos soldats s'élancèrent joyeusement à la poursuite des Français, dont les rangs s'étaient rompus.",
  "Sonia essaya, mais en vain, de relever la tête pour lui répondre. Elle enfonça davantage sa figure dans le coussin. Natacha s'assit près d'elle en l'entourant de ses bras, et, parvenant enfin à maîtriser son émotion, elle se leva à demi en s'essuyant les yeux.",
  "Le vicomte, dit-elle tout bas à son voisin, connaissait le duc intimement ; le vicomte, répéta-t-elle en se tournant vers un autre, est un conteur admirable ; le vicomte (ceci s'adressait à un troisième) appartient au meilleur monde, cela se voit tout de suite.",
  "Et que ferions-nous ? s'écria vivement le prince Basile en serrant contre lui le guéridon à le briser…--Que ferions-nous si le comte demandait à l'Empereur, dans une lettre, de légitimer ce fils ? Eu égard aux services du comte, on le lui accorderait peut-être !",
  "Quelques blessés se traînaient le long du chemin. Les jurons, les cris, les gémissements se confondaient en un écho prolongé et sinistre. La fusillade avait cessé, et Rostow apprit plus tard que les fuyards allemands et russes avaient tiré les uns sur les autres.",
  "Les paroles de Gerkow firent sourire quelques-uns des officiers présents, qui s'attendaient à une de ses plaisanteries habituelles, mais comme aucune plaisanterie ne suivait ce mensonge qui, après tout, était à l'honneur de nos troupes, ils prirent un air sérieux.",
  "Ces cavaliers, c'étaient Napoléon et deux aides de camp. Bonaparte avait fait le tour du champ de bataille et donné des ordres pour renforcer les batteries dirigées sur la digue d'Auguest ; il examinait maintenant les blessés et les morts abandonnés sur le terrain.",
  "Faites-moi l'éducation de cet ours-là, dit-il en s'adressant à Mlle Schérer, je vous en supplie. Voilà onze mois qu'il demeure chez moi, et c'est la première fois que je l'aperçois dans le monde. Rien ne forme mieux un jeune homme que la société des femmes d'esprit.",
  "Chacun connaissait plus ou moins son histoire de l'ours, et cet homme gros, grand et robuste excitait la curiosité générale ; on se demandait avec étonnement comment un être aussi lourd, aussi indolent, avait pu faire une pareille plaisanterie à l'officier de police.",
  "Il avait aussi remarqué qu'elle était du nombre de ces femmes, de ces mères surtout, qui n'ont ni cesse ni repos tant que le but de leur opiniâtre désir n'est pas atteint, et qui sont prêtes, le cas échéant, à renouveler à toute heure les récriminations et les scènes.",
  "Tout au contraire, Excellence, l'Empereur apprécie hautement ce que vous avez fait pour nos intérêts communs ; nous trouvons seulement que la lenteur de votre marche empêche les braves troupes russes et leurs chefs de cueillir des lauriers, comme ils en ont l'habitude.",
  "Du bas de la hauteur, où se trouvait le régiment de Kiew, montait le grondement prolongé et crépitant d'une fusillade ; plus loin à droite, derrière les dragons, on apercevait une colonne ennemie qui tournait notre flanc ; à gauche, l'horizon était limité par une forêt.",
  "Où avez-vous donc appris qu'il fût si riche, demanda la comtesse en se penchant vers Mme Karaguine et en tournant le dos aux demoiselles, qui feignirent aussitôt de ne rien entendre. Le vieux comte n'a que des enfants naturels, et Pierre est un de ces bâtards, je crois !",
  "Je ne sais pas même ce qu'il contient, reprit Catiche en se tournant vers lui et en désignant le portefeuille à mosaïque qu'elle tenait entre ses doigts crispés. Je sais seulement que le véritable testament est dans son bureau ; il n'y a là dedans que des papiers oubliés…",
  "La comtesse jeta un regard à Anna Mikhaïlovna, qui, saisissant au vol cette prière muette, s'approcha du jeune homme pour animer, s'il était possible, la conversation ; elle lui parla de son père, mais sans plus de succès, et il continua à ne répondre que par monosyllabes.",
  "Deux laquais, le sien et celui de la princesse, l'un tenant un surtout d'officier, l'autre un châle, attendaient qu'il eût fini ce bavardage en français, qu'ils semblaient écouter, tout inintelligible qu'il fût pour eux, et même comprendre, sans vouloir le laisser paraître.",
  "C'est bien, il n'y a rien à dire, tu es un gentil garçon !… Pendant que ton père est étendu sur son lit de douleur, tu t'amuses à attacher un homme de police sur le dos d'un ourson ! C'est indécent, mon bonhomme, c'est indécent ! Tu aurais mieux fait d'aller faire la guerre…",
  "Mais, ma pauvre Catiche, c'est clair comme le jour : il sera le seul héritier, et vous ne recevrez pas une obole--Tu dois le savoir, ma chère ! Le testament et la lettre ont-ils été détruits ? S'il les a oubliés, où se trouvent-ils ? Dans ce cas il faudrait s'en emparer, car…",
  "Oui, oui, dit Nesvitsky, en introduisant un petit pâté dans sa grande et belle bouche aux lèvres humides. Quant à moi, j'aurais désiré pénétrer là dedans, continua-t-il en indiquant les hautes tours du couvent situé sur la montagne, et ses yeux brillèrent en se fermant à demi.",
  "Pierre ouvrit les yeux et vit Dologhow assis dans la même position ; seulement sa tête penchait si fortement en arrière, que ses cheveux crépus touchaient le col de sa chemise, tandis que le bras qui tenait la bouteille s'élevait de plus en plus, vacillant un peu sous l'effort.",
  "Très drôle, mon monsieur prince, dit l'officier de service ;--il se rappelait qu'en français le titre du prince était toujours précédé d'un autre mot, mais il ne put parvenir à le trouver. Ils approchaient de la batterie de Tonschine, lorsqu'un boulet tomba à quelques pas d'eux.",
  "La petite princesse fit le tour de la table à petits pas et en se dandinant ; puis, après avoir arrangé les plis de sa robe, elle s'assit sur le canapé à côté du samovar, de l'air d'une personne qui n'avait eu dans tout cela qu'un seul but, son propre plaisir et celui des autres.",
  "Je ne sais plus que faire, reprit-il avec humeur. Comme père, j'ai fait ce que j'ai pu pour leur éducation, et tous les deux ont mal tourné. Hippolyte du moins est un imbécile paisible, tandis qu'Anatole est un imbécile turbulent ; c'est la seule différence qu'il y ait entre eux !",
  "Ce dernier n'avait échangé aucune parole avec Tonschine, et, occupés tous les deux, ils semblaient ne pas se voir. Après être parvenus à placer les quatre canons intacts sur leurs avant-trains, ils se mirent en route pour descendre, en abandonnant une pièce enclouée et une licorne.",
  "Ma femme, continua le prince André, est une excellente femme, une de celles avec lesquelles l'honneur d'un mari n'a rien à craindre ; mais que ne donnerais-je pas en ce moment, grands dieux ! pour n'être pas marié ! Tu es le premier et le seul à qui je l'avoue, parce que je t'aime !",
  "C'était le prince André. La première chose qui frappa ses regards, en arrivant sur le plateau, fut un cheval dont le pied écrasé laissait échapper un flot de sang et qui hennissait de douleur à côté de ses compagnons encore attelés. Quelques morts gisaient au milieu des avant-trains.",
  "J'ai besoin de cinq cents roubles, et je n'ai qu'un seul billet de vingt-cinq roubles. Ma situation est épouvantable : je n'ai plus d'espoir que dans le comte Besoukhow. S'il ne consent pas à venir en aide à son filleul Boris et à lui faire une pension, toutes mes peines sont perdues.",
  "Je le sais très bien, Excellence, reprit le premier, en éperonnant son cheval et en devenant pourpre… Ne vous plairait il pas de me suivre aux avant-postes ? Vous verriez par vous-même que la position ne vaut rien ; je n'ai pas envie de faire massacrer mon monde pour votre bon plaisir.",
  "Les personnes qui étaient restées dans le salon à demi éclairé chuchotaient entre elles ou se taisaient subitement, et jetaient des regards curieux et inquiets du côté de la porte, chaque fois qu'elle s'ouvrait pour livrer passage à ceux qui entraient chez le malade ou qui en sortaient.",
  "Votre Majesté me permettra-t-elle de demander l'avis du colonel ?» dit Alexandre, en faisant quelques pas vers le prince Kozlovsky, commandant du bataillon. Bonaparte ôta avec peine de sa petite main blanche son gant, qui se déchira, et le jeta. Un aide de camp s'élança pour le ramasser.",
  "Oui, continua-t-elle sans l'écouter, je le savais depuis longtemps, mais je n'y pensais plus : l'envie, la duplicité, l'intrigue, la plus noire des ingratitudes, voilà à quoi je devais m'attendre dans cette maison. J'ai tout compris, et je sais à qui je dois m'en prendre de ces intrigues.",
  "Mon père ne parle que de marches et de contremarches, choses auxquelles je ne comprends rien, et avant-hier, en faisant ma promenade habituelle dans la rue du village, je vis quelque chose qui me déchira le coeur : c'était un convoi de recrues enrôlées chez nous et expédiées pour l'armée !",
  "La comtesse Rostow était au salon avec ses filles et un grand nombre d'invités : Le comte avait emmené les hommes dans son cabinet et leur faisait les honneurs de sa collection de pipes turques ; de temps en temps il revenait demander à sa femme si Marie Dmitrievna Afrossimow était arrivée.",
  "Denissow, Rostow et Dologhow avaient pris place au milieu de la table, en face de Pierre et de Nesvitsky. Le vieux comte, assis vis-à-vis de Bagration, faisait, avec les autres directeurs, les honneurs du dîner, et ils représentaient en leurs personnes la bienveillante hospitalité de Moscou.",
  "Je suis votre fidèle esclave, vous le savez ; aussi est-ce à vous seule que je puis me confesser ; mes enfants ne sont pour moi qu'un lourd fardeau et la croix de mon existence ; c'est ainsi que je les accepte. Que faire ?…» Et il se tut, en exprimant par un geste sa soumission à la destinée.",
  "Le 12 novembre, l'armée de Koutouzow, campée aux alentours d'Olmütz, se préparait à être passée en revue par les deux empereurs de Russie et d'Autriche. La garde, qui venait d'arriver, bivouaquait à quinze verstes de là, pour paraître le lendemain matin à dix heures sur le champ de manoeuvres.",
  "De grâce, chère Annette, dit le prince en saisissant tout à coup la main de Mlle Schérer, arrangez-moi cette affaire, et je serai à tout jamais le plus fidèle de vos _esclafes_, comme l'écrit mon _starost_ au bas de ses rapports. Elle est de bonne famille et riche, c'est juste ce qu'il me faut.",
  "C'est très bien, mais ne déménagez pas de chez le prince Basile ; il est bon d'avoir un ami comme le prince, j'en sais quelque chose, dit Anna Pavlovna, en souriant à ce dernier… Vous êtes si jeune, vous avez besoin de conseils ; vous ne m'en voudrez pas d'user de mon privilège de vieille femme…",
  "La petite princesse avait en effet beaucoup pleuré en lui confiant ses craintes : elle était sûre de mourir en couches, disait-elle, et se trouvait bien à plaindre… elle en voulait au sort, à son beau-père, à son mari. Puis, cette crise de larmes l'ayant épuisée, elle s'était endormie de fatigue.",
  "Un jour peut-être…, plus tard, je vous raconterai ! Enfin… si je n'avais pas été là, Dieu sait ce qui serait arrivé. Mon oncle m'avait promis, avant-hier encore, de ne pas oublier Boris, mais il n'a pas eu le temps d'y songer. J'espère, mon cher ami, que vous exécuterez les volontés de votre père.",
  "Pierre, arrivé le premier, entra tout droit dans le cabinet du prince André, en habitué de la maison ; après s'être étendu sur le canapé, comme il en avait l'habitude, il prit un livre au hasard,--c'était ce jour-là les _Commentaires_ de César,--et, s'accoudant aussitôt, il l'ouvrit au beau milieu.",
  "Je suis bien aise de vous l'avoir dit ; excusez-moi. Si cela vous a été désagréable, je n'ai pas eu l'intention de vous offenser, continua Boris en rassurant Pierre, car les rôles étaient intervertis. J'ai pour principe d'être franc… Mais que dois-je répondre ? Viendrez-vous dîner chez les Rostow ?…",
  "Ainsi s'exprimait en juillet 1805 Anna Pavlovna Schérer, qui était demoiselle d'honneur de Sa Majesté l'impératrice Marie Féodorovna et qui faisait même partie de l'entourage intime de Sa Majesté. Ces paroles s'adressaient au prince Basile, personnage grave et officiel, arrivé le premier à sa soirée.",
  "Cette question le tourmenta tout le long de la route. Tantôt il se représentait le plaisir qu'il éprouverait à voir la frayeur de ce petit homme orgueilleux, tantôt il se surprenait avec étonnement à désirer, avec une ardeur qu'il n'avait jamais ressentie, l'amitié de cet aide de camp qu'il détestait.",
  "Ce n'est pas mon opinion ; je suis convaincu, au contraire, en me fondant sur la lettre dont m'a honoré S. A. I. l'archiduc Ferdinand, que l'armée autrichienne, commandée par un général aussi expérimenté que le général Mack, est en ce moment victorieuse et que vous n'avez plus besoin de notre concours.",
  "Eh bien, Michel Ivanovitch, s'écria-t-il, il va arriver malheur à votre Bonaparte. Le prince André (il ne parlait jamais de son fils qu'à la troisième personne) me l'a expliqué ; de terribles forces s'amassent contre lui… Et dire qu'à nous deux, vous et moi, nous l'avons toujours tenu pour un imbécile !",
  "N'avez-vous jamais songé à marier votre fils prodigue, Anatole ? Les vieilles filles ont, dit-on, la manie de marier les gens ; je ne crois pas avoir cette faiblesse, et pourtant j'ai une jeune fille en vue pour lui, une parente à nous, la princesse Bolkonsky, qui est très malheureuse auprès de son père.",
  "La maladie du vieux comte Besoukhow, l'un des plus beaux hommes du temps de Catherine, qui était en ce moment la nouvelle du jour, fit naturellement les frais de la conversation, et il fut même question de son fils naturel, Pierre, celui-là même qui avait été si peu convenable à la soirée de Mlle Schérer.",
  "À l'oeil nu, on distinguait de l'autre côté une batterie ennemie, de laquelle s'échappait une légère fumée d'un blanc de lait, puis on entendit un bruit sourd et l'on vit nos troupes hâter le pas au passage de la rivière. Nesvitsky se leva en s'éventant, et s'approcha du général, le sourire sur les lèvres.",
  "Et, remarquant avec effroi qu'elle était en retard de cinq minutes sur l'heure qu'elle était obligée de consacrer à son piano, elle se dirigea vers la grande salle. Pendant que le prince se reposait, de midi à deux heures, sa fille devait exercer ses doigts : ainsi le voulait la règle immuable de la maison.",
  "Les médecins, les princesses et les domestiques entourèrent le comte, qui se trouva ainsi caché aux yeux de Pierre, et cependant cette tête jaunie, avec sa forêt de cheveux, était toujours présente à ses yeux depuis son entrée. Il devina, aux précautions qu'on prenait, qu'on le soulevait pour le transporter.",
  "Marie Dmitrievna s'était arrêtée sur le seuil de la porte. D'une taille élevée, forte et hommasse, elle portait haut sa tête à boucles grises, qui accusait la cinquantaine, et, tout en affectant de rabattre sans se hâter les larges manches de sa robe, elle enveloppa du regard toute la société qui l'entourait.",
  "C'était la vérité. Pierre n'avait pas eu le loisir de se choisir encore une carrière, par suite de son renvoi de Pétersbourg à Moscou pour ses folies tapageuses. L'histoire racontée chez les Rostow était authentique. Il avait, de concert avec ses camarades, attaché l'officier de police sur le dos de l'ourson !",
  "Non, je n'y suis pas allé ; mais j'ai réfléchi à une chose, que je voulais vous communiquer. Nous avons la guerre avec Napoléon ; si l'on se battait pour la liberté, je serais le premier à m'engager ; mais aider l'Angleterre et l'Autriche à lutter contre le plus grand homme qui soit au monde, ce n'est pas bien.",
  "Si enfin il se décidait à se replier de Krems sur Olmütz, pour rejoindre ses nouvelles forces, il risquait d'être devancé par les Français, et forcé d'accepter la bataille, pendant sa marche et avec tout son train de bagages derrière lui, contre un ennemi trois fois plus nombreux, qui le cernerait de deux côtés.",
  "Pierre, ne sachant plus à qui répondre, les regarda tous en souriant, non pas d'un sourire insignifiant et à peine visible, mais de ce sourire franc et sincère qui donnait à sa figure, habituellement sévère et même un peu morose, une expression de bonté naïve, semblable à celle d'un enfant qui implore son pardon.",
  "Connaissez-vous le proverbe : «Jérémie, Jérémie, reste chez toi, et veille à tes fuseaux !» repartit ironiquement Schinchine. Cela nous va comme un gant. Quand on pense que même Souvorow a été battu à plate couture…, et où sont aujourd'hui, je vous le demande, les Souvorow ? dit-il en passant du russe au français.",
  "Et elle éprouvait une terreur qui n'était pas dans sa nature : elle avait peur de se retourner, de bouger ; il lui semblait que quelqu'un se tenait là, dans ce coin sombre, derrière le paravent, et ce quelqu'un était le diable, ce quelqu'un était cet homme au front blanc, aux sourcils noirs, aux lèvres vermeilles !",
  "Oh ! si vous voulez le tuer, le tuer définitivement, oui, vous le pouvez. Olga, va voir si le bouillon est prêt pour l'oncle ; c'est le moment,» ajouta-t-elle, pour faire comprendre à Pierre qu'elles étaient uniquement occupées à soigner leur oncle, tandis que lui, il ne pensait évidemment qu'à lui être désagréable.",
  "Très bien, répondit Nesvitsky ;--alors il fit signe au cosaque de lui amener son cheval et de ranger sa cantine, et hissa légèrement son gros corps en selle.--Ma parole, j'irai voir, en passant, les nonnettes, dit-il aux officiers, en lançant son cheval sur le sentier sinueux qui se déroulait au flanc de la montagne.",
  "Pierre buvait et mangeait beaucoup, avec son avidité habituelle. Mais, ce jour-là, silencieux, morose et abattu, il regardait d'un air distrait autour de lui et semblait ne rien entendre. Rien qu'à le voir ainsi préoccupé, ses amis devinaient sans peine qu'il était absorbé par quelque question accablante et insoluble.",
  "Il y avait longtemps que la musique n'avait fait éprouver à Rostow de pareilles jouissances. À peine Natacha eut-elle fini sa barcarolle que le sentiment de la réalité lui revint, et il gagna sa chambre sans mot dire. Un quart d'heure après, le vieux comte revenait du club, gai et content ; son fils se rendit chez lui.",
  "La vieille comtesse n'avait pas lâché la main de son fils, et elle la portait à chaque instant à ses lèvres ; frères et soeurs suivaient à l'envi chacun de ses gestes, de ses mots, de ses regards, se disputant à qui serait le plus près de lui, et s'arrachant la tasse de thé, le mouchoir, la pipe, pour les lui présenter.",
  "Ce n'est pas ma faute si la conversation a eu lieu devant témoins. J'ai peut-être eu tort, mais je ne suis point un diplomate ; c'est pour cela que je suis entré dans les hussards, persuadé qu'ici toutes ces finesses étaient inutiles, et là-dessus il me lance un démenti à la figure. Eh bien… qu'il me donne satisfaction !",
  "S'élançant d'un bond sur une des caisses, elle entoura de ses deux petits bras nus et grêles le cou de son compagnon, et, rejetant ses cheveux en arrière, elle lui appliqua un baiser sur les lèvres ; puis, s'échappant aussitôt et se glissant rapidement à travers les plantes, elle s'arrêta de l'autre côté, la tête penchée.",
  "Dire à sa fille qu'elle se faisait des illusions et qu'Anatole s'occupait de la Française était, il le savait bien, le plus sûr moyen de froisser son amour-propre. Sa cause serait gagnée ; en d'autres termes, son désir de garder sa fille serait satisfait. Cette idée le calma, et il appela Tikhone pour se faire déshabiller.",
  "Le régiment de hussards de Pavlograd campait à deux milles de Braunau. L'escadron dans lequel Nicolas Rostow était «junker» était logé dans le village de Saltzeneck, dont la plus belle maison avait été réservée au chef d'escadron, capitaine Denissow, connu dans toute la division de cavalerie sous le nom de «Vaska Denissow».",
  "Et Hippolyte ne t'a pas raconté, demanda le prince Basile à son fils, en saisissant la main de la petite princesse comme pour la retenir, il ne t'a pas raconté comme il séchait sur pied pour cette charmante princesse et comme elle le mettait à la porte… Oh ! c'est la perle des femmes, princesse,» dit-il à la princesse Marie.",
  "Il n'y avait plus personne au salon que le prince Basile et la princesse Catiche, assis tous les deux sous le portrait de l'impératrice et causant avec vivacité ; ils s'interrompirent soudain à l'entrée de Pierre ; il ne put s'empêcher de remarquer que la princesse Catiche faisait un mouvement comme pour cacher quelque chose.",
  "Il ne lui répondit rien ; mais, quand il lui rendit son salut, tous les assistants purent voir sur ses lèvres ce franc sourire qui avait l'air de dire : «Après tout, les opinions sont des opinions, et vous voyez que je suis un bon et brave garçon.» C'était si vrai que tous, y compris Mlle Schérer, le sentirent instinctivement.",
  "Mitenka ! Mitenka ! va-t'en au grand galop à ma «datcha» s'écria le comte en s'adressant à son intendant. Donne l'ordre à Maxime, le jardinier, d'employer à la corvée pour m'amener tout ce qu'il y a dans mes orangeries. Il faut que deux cents orangers soient ici vendredi. Qu'on les emballe bien et qu'on les recouvre de feutre !",
  "Elle parlait d'un ton boudeur ; sa lèvre relevée, loin de donner à sa physionomie une expression souriante, lui prêtait au contraire quelque chose qui faisait songer à un méchant petit rongeur. Elle se tut, ne trouvant peut-être pas convenable de faire allusion à sa grossesse devant Pierre, car là était le noeud de la situation.",
  "Mais comment parviendrez-vous à établir cet équilibre ?» disait Pierre, au moment où Anna Pavlovna, lui jetant un regard sévère, demandait à l'Italien comment il supportait le climat du Nord. La figure de ce dernier changea subitement d'expression ; et il prit cet air doucereusement affecté qui lui était habituel avec les femmes.",
  "Je vous ai déjà déclaré, papa, que si vous me défendiez de partir, je resterais. Mais je ne puis être que militaire, je le sais très bien, car, pour devenir diplomate ou fonctionnaire civil, il faut savoir cacher ses sentiments, et je ne le sais pas,» continua-t-il en regardant ces demoiselles avec toute la coquetterie de son âge.",
  "Mais que dites-vous de cette dernière comédie du sacre de Milan ? demanda Mlle Schérer, et des populations de Gênes et de Lucques qui viennent présenter leurs voeux à M. Buonaparte. M. Buonaparte assis sur un trône et exauçant les voeux des nations ? Adorable ! Non, c'est à en devenir folle ! On dirait que le monde a perdu la tête.",
  "Au centre du premier, où dominait l'élément masculin, se tenait l'abbé ; le second, composé de jeunes gens, entourait Hélène, la beauté princière, et la princesse Bolkonsky, cette charmante petite femme, si jolie et si fraîche, quoiqu'un peu trop forte pour son âge ; le troisième s'était formé autour de Mortemart et de Mlle Schérer.",
  "",
  "Au moment où ils allaient entrer dans la salle d'où partaient les accords du piano, une porte de côté s'ouvrit et livra passage à une jeune et jolie Française : c'était la blonde Mlle Bourrienne, qui parut transportée de joie et de surprise à leur vue, et s'écria : «Ah ! quel bonheur pour la princesse !… Il faut que je la prévienne !…",
  "La bouteille une fois placée à sa portée, Dologhow enjamba la fenêtre avec lenteur et précaution, en abaissant ses jambes ; alors, s'appuyant des deux mains aux deux côtés de la fenêtre il en mesura de l'oeil la largeur. Puis il s'assit doucement, laissa aller ses mains, se pencha un peu à gauche, puis à droite, et saisit la bouteille.",
  "La princesse Marie entra en courant, et toute hors d'haleine : «On m'a dit que tu avais fait atteler, et moi qui désirais causer seule avec toi… car Dieu sait pour combien de temps nous allons nous séparer… Cela ne t'ennuie pas au moins que je sois venue ?… Tu es bien changé, Andrioucha,» ajouta-t-elle, comme pour expliquer sa question.",
  "D'abord, je ne suis pas votre petit père, monsieur l'officier d'état-major, et vous ne m'avez pas dit de brûler le pont. Je connais le service, et j'ai pour habitude d'exécuter ponctuellement les ordres que je reçois ; vous avez dit : on brûlera le pont ; je ne pouvais donc pas deviner, sans le secours du Saint-Esprit, qui le brûlerait !",
  "Mais, mon cher, je l'ai fait pour moi, pour ma conscience, il n'y a pas à m'en remercier ; personne ne s'est jamais plaint d'être trop aimé, et puis d'ailleurs tu es libre, et tu peux quitter le service quand tu voudras. Tu en jugeras par toi-même à Pétersbourg. Aujourd'hui il n'est que temps de nous éloigner de ces terribles souvenirs… !",
  "Cela lui était impossible. La nation ne lui avait donné la puissance que pour qu'il la débarrassât des Bourbons ; elle avait reconnu en lui un homme supérieur. La Révolution a été une grande oeuvre, continua Pierre, qui témoignait de son extrême jeunesse, en essayant d'expliquer ses opinions et en émettant des idées avancées et irritantes.",
  "L'obscurité impénétrable d'une nuit d'automne dérobait aux regards les objets les plus proches, et le cocher distinguait à peine le timon de la voiture, autour de laquelle les domestiques agitaient leurs lanternes ; l'intérieur de la maison était éclairé, et les immenses fenêtres de la vaste façade envoyaient au dehors des flots de lumière.",
  "Franchissant un espace désert, pour ne pas se trouver exposé au feu de l'ennemi, il suivit la ligne des réserves, en s'éloignant par là du centre de l'action. Tout à coup devant lui et sur les derrières de nos troupes, dans un endroit où l'on ne pouvait guère supposer la présence des Français, il entendit tout près de lui une vive fusillade.",
  "Mais Pierre se rendit coupable d'une seconde incivilité : il venait d'abandonner une de ses interlocutrices, sans attendre la fin de sa phrase, et maintenant il retenait l'autre, qui voulait s'éloigner, en lui expliquant, la tête penchée et ses grands pieds solidement rivés au parquet, pourquoi le projet de l'abbé Morio n'était qu'une utopie.",
  "Vous ne faites jamais rien à propos : tout à l'heure, vous êtes entrés comme des fous dans le salon, et vous nous avez tous scandalisés.» En dépit, ou peut-être à cause de la vérité de sa remarque, personne ne souffla mot, mais il y eut entre les quatre coupables un rapide échange de regards. Véra, son encrier à la main, hésitait à s'éloigner.",
  "À l'instant !… À propos, ajouta-t-elle en reprenant son calme, j'attends ce soir deux hommes fort intéressants, le vicomte de Mortemart, allié aux Montmorency par les Rohan, une des plus illustres familles de France, un des bons émigrés, un vrai ! L'autre, c'est l'abbé Morio, cet esprit si profond !… Vous savez qu'il a été reçu par l'empereur !",
  "Tu l'auras fait tomber, attends, dit Rostow, en secouant les oreillers à son tour et en rejetant également de côté la couverture… Pas de bourse !… Aurais-je donc oublié ? Mais non, puisque j'ai même pensé que tu la gardais sous ta tête comme un trésor. Je l'ai bien mise là pourtant ; où est-elle donc ? ajouta-t-il en se tournant vers Lavrouchka.",
  "Écoute, Marie : je n'ai jamais rien reproché à ma femme, je ne l'ai jamais fait et ne le ferai jamais. Je n'ai également aucun tort envers elle, et je tâcherai de n'en jamais avoir… Mais si tu tiens à savoir la vérité, à savoir si je suis heureux… Eh bien ! non, je ne le suis pas. Elle, non plus, n'est pas heureuse !… Pourquoi cela ? je l'ignore.",
  "En prononçant ces paroles, Anna Pavlovna donna à sa figure l'expression d'un profond et sincère dévouement avec une teinte de mélancolie ; elle prenait cette expression chaque fois qu'elle prononçait le nom de son auguste protectrice, et son regard se voila de nouveau lorsqu'elle ajouta que Sa Majesté témoignait beaucoup d'estime au baron Founcke.",
  "Le visage du prince André prit une expression de vive irritation, et pour toute réponse il lui lança un regard empreint d'un tel mépris, qu'elle s'arrêta interdite et disparut aussitôt. En approchant de la chambre de sa soeur, il entendit la voix enjouée de sa femme qui s'était réveillée, et bavardait comme si elle avait à rattraper le temps perdu.",
  "Il a fait de mauvaises connaissances, ajouta la princesse Droubetzkoï, et avec le fils du prince Basile et un certain Dologhow ils ont commis des horreurs… Ce dernier a été fait soldat et on a renvoyé le fils de Besoukhow à Moscou ; quant à Anatole, son père a trouvé le moyen d'étouffer le scandale ; on lui a pourtant enjoint de quitter Pétersbourg.",
  "Je ne sais pas, je ne le connais pas, et ce n'est pas étonnant ; j'ai trois hôpitaux sur les bras, et quatre cents malades et plus ! C'est encore heureux que les charitables dames allemandes nous envoient deux livres de café et de charpie par mois, sans cela nous n'y résisterions pas… quatre cents, entendez-vous, sans compter les nouveaux à recevoir.",
  "Il avait, disait-on, mission de proposer à l'empereur Alexandre une entrevue avec Napoléon. À la grande joie de toute l'armée, cette entrevue fut refusée, et le prince Dolgoroukow, le vainqueur de Vischau, fut envoyé avec Savary pour entrer en pourparlers avec Napoléon, dans le cas où, contre toute attente, ces pourparlers auraient la paix pour objet.",
  "Il ouvrit les yeux : une étroite bande du voile noir de la nuit s'étendait au-dessus de la lueur des charbons, et dans cette lueur voltigeait la poussière argentée d'une neige fine et légère. Point de médecin, et Tonschine ne revenait pas. Sauf un pauvre petit troupier tout nu, qui de l'autre côté du feu chauffait son corps amaigri, il était tout seul.",
  "Il n'en avait aucun, répondit le vicomte ; après l'assassinat du duc d'Enghien, les gens les plus enthousiastes ont cessé de voir en lui un héros, et si même il l'avait été un moment aux yeux de certaines personnes, ajouta-t-il en se tournant vers Anna Pavlovna, après cet assassinat il y a eu un martyr de plus au ciel, et un héros de moins sur la terre.",
  "Lorsque Boris entra chez lui, Pierre marchait à grands pas, s'arrêtait dans les coins de l'appartement, menaçant la muraille de son poing fermé, comme s'il voulait percer d'un coup d'épée un ennemi invisible, lançant des regards furieux par-dessus ses lunettes et recommençant sa promenade en haussant les épaules avec force gestes et paroles entrecoupées.",
  "L'empereur Alexandre, commença-t-elle avec cette inflexion de tristesse qui accompagnait toujours ses réflexions sur la famille impériale, a déclaré laisser aux Français eux-mêmes le droit de choisir la forme de leur gouvernement, et je suis convaincue que la nation entière, une fois délivrée de l'Usurpateur, va se jeter dans les bras de son roi légitime.",
  "Les cris de hourra ! hourra ! retentissaient de tous côtés, et les régiments, l'un après l'autre, sortant de leur immobilité et de leur silence de mort, étaient évoqués à la vie, lorsque l'Empereur passait devant eux, et le recevaient au son des fanfares, en poussant des hourras qui se confondaient avec les hourras précédents en une clameur assourdissante.",
  "Bonaparte ? demanda interrogativement Bilibine, en replissant son front, c'était le signe avant-coureur d'un mot : Buonaparte ? continua-t-il en accentuant l'»u» ; mais j'y pense, maintenant qu'il dicte de Schoenbrünn des lois à l'Autriche, il faut lui faire grâce de l'»u» ! Je me décide à cette suppression et je rappellerai désormais Bonaparte, tout court.",
  "En avant de la batterie, le général commandant l'arrière-garde, accompagné d'un officier de l'état-major, examinait le terrain à l'aide d'une longue-vue ; à quelques pas de lui, assis sur l'affût d'un canon, Nesvitsky, envoyé à l'arrière-garde par le général en chef, faisait à ses camarades les honneurs de ses petits pâtés arrosés de véritable Doppel-Kummel.",
  "Et cependant, au milieu de toutes ces réflexions vagues sur la valeur morale d'Hélène, il se surprenait souriant et rêvant à elle, à elle devenue sa femme, avec l'espoir qu'elle pourrait l'aimer et que tout ce qu'on avait pu en dire était faux, et tout à coup il la revoyait de nouveau, non pas elle, Hélène, mais ce corps charmant revêtu de blanches draperies.",
  "Oui, mon cher ami, c'est une grande perte pour nous tous. Je ne parle pas de vous. Dieu vous soutiendra, vous êtes jeune, vous serez à la tête d'une fortune colossale. Le testament n'a pas encore été ouvert, mais je vous connais assez pour être sûre que cela ne vous tournera pas la tête ; seulement vous aurez de nouveaux devoirs à remplir, il faut être homme !",
  "Puis elle lui donna encore un baiser, et Sonia se releva d'un bond, les yeux tout brillants de nouveau, de joie et d'espérance. C'était bien véritablement un charmant petit chat, qui semblait guetter le moment favorable pour retomber doucement sur ses pattes et s'élancer à la poursuite du peloton avec lequel, comme tous ceux de sa race, il savait si bien jouer.",
  "Sans rentrer chez lui, Rostow monta à cheval et se rendit à l'état-major, qui était établi à trois verstes de Saltzeneck ; il y avait là un petit «traktir» où se réunissaient les officiers. Arrivé devant la porte, il y vit attaché le cheval de Télianine ; le jeune officier était attablé dans la chambre du fond devant un plat de saucisses et une bouteille de vin.",
  "Lemarrois venait de remettre à Murat la lettre fulminante de Napoléon. Murat, honteux de sa déconvenue et désirant se faire pardonner, fit aussitôt marcher ses troupes vers le centre de l'armée russe, pour en tourner en même temps les deux ailes, avec l'espoir d'écraser, avant le soir et avant l'arrivée de l'Empereur, le faible détachement qu'il avait devant lui.",
  "En un mot, ces messieurs, qui n'étaient pas Gascons pour rien, lui jettent tant de poudre aux yeux avec leurs belles phrases, et lui, de son côté, se sent tellement honoré de cette intimité soudaine avec des maréchaux de France, si aveuglé par le manteau et les plumes d'autruche de Murat, qu'il n'y voit que du feu, et oublie celui qu'il devait faire sur l'ennemi !",
  "Une semaine plus tard, Pierre, après avoir fait ses adieux à ses nouveaux amis et leur avoir laissé une somme considérable pour être distribuée en aumônes, partit pour ses terres, en emportant avec lui de nombreuses lettres de recommandation pour les membres de l'ordre à Kiew et à Odessa, et la promesse qu'ils lui écriraient et le guideraient dans sa nouvelle voie.",
  "Mais, comme un jeune amoureux ému et tremblant, qui n'ose donner cours à ses rêveries passionnées de la nuit, et cherche avec effroi un faux fuyant, afin de retarder le moment du rendez-vous si ardemment désiré, Rostow, en présence de son désir réalisé, ne savait s'il lui fallait s'approcher de l'Empereur ou si cette tentative ne serait pas inconvenante et déplacée.",
  "Ah ! Dieu ! est-ce possible ? J'aurai tout confondu ; j'ai tant de parents à Moscou… Vous êtes Boris,… oui, c'est bien cela… enfin c'est débrouillé ! Voyons, que pensez-vous de l'expédition de Boulogne ? Les Anglais auront du fil à retordre, si Napoléon parvient seulement à traverser le détroit. Je crois l'entreprise possible,… pourvu que Villeneuve se conduise bien.",
  "L'armée russe occupait, en octobre 1805, un certain nombre de villes et de villages de l'archiduché d'Autriche. On y voyait arriver chaque jour de nouveaux régiments, dont le séjour pesait lourdement sur le pays et sur ses habitants. Ces forces, toujours croissantes, se concentraient autour de la forteresse de Braunau, quartier général du commandant en chef Koutouzow.",
  "Le prince André fit des objections pour prouver que son plan valait celui de Weirother, qui n'avait pour lui que la bonne fortune d'avoir été approuvé. Pendant que le prince André faisait ressortir les côtés faibles de ce dernier et les avantages du sien, le prince Dolgoroukow avait cessé de l'écouter et jetait des regards distraits tour à tour sur la carte et sur lui.",
  "Après avoir soigneusement et minutieusement rangé ses papiers, le ministre releva la tête et montra une figure intelligente, pleine de caractère et de fermeté ; mais, en s'adressant au prince André, il prit aussitôt cette expression de convention, niaisement souriante et affectée à la fois, habituelle à l'homme qui reçoit journellement un grand nombre de pétitionnaires.",
  "Mais c'est Nicolas qui les a écrits, ces vers, et c'est moi qui ai copié les autres qu'elle a trouvés sur ma fable et qu'elle menace de montrer à maman… Elle m'a dit que j'étais une ingrate, et que maman ne me permettrait jamais de l'épouser…, qu'il épouserait Julie Karaguine, et tu as bien vu comme il s'est occupé d'elle toute la journée ; Natacha, pourquoi tout cela ?…",
  "Et il le caressait. Il avait l'air de ne pas se rendre bien compte de ce qu'il disait : tantôt il s'excusait d'avoir été fait prisonnier, tantôt il faisait parade de sa ponctualité à remplir ses devoirs de soldat, comme s'il était encore en présence de ses chefs. C'était pour notre arrière-garde un spécimen exact des armées françaises, que nous connaissions encore si peu.",
  "Tu es bon, André, très bon, mais tu pèches par orgueil, reprit-elle, comme si elle eût répondu à ses propres pensées, et c'est très mal ! Comment peux-tu te permettre un pareil jugement et supposer que notre père puisse inspirer autre chose que la vénération ? Je suis heureuse et satisfaite auprès de lui, et je regrette que ce bonheur ne soit pas partagé par tout le monde.",
  "J'ai beau me dire que la moitié de mon existence et de mon bonheur est en vous, que, malgré la distance qui nous sépare, nos coeurs sont unis par des liens indissolubles, le mien se révolte contre la destinée, et je ne puis, malgré les plaisirs et les distractions qui m'entourent, vaincre une certaine tristesse cachée que je ressens au fond du coeur depuis notre séparation.",
  "Promets-moi de ne point la rejeter, cela ne te causera aucune peine : ce n'est rien, crois-le bien, qui soit indigne de toi, et ce sera pour moi une grande consolation. Promets-le-moi, Andrioucha, et, plongeant la main dans son sac, elle en retira un objet, qu'elle tint caché, comme si elle n'osait le présenter à son frère avant d'en avoir reçu une bonne et formelle réponse.",
  "Vous flanquez donc des fourreaux à vos soldats ? Qu'est-ce que cela signifie ! lui dit-il, en montrant du doigt un soldat de la troisième compagnie, dont la capote de drap tranchait sur le reste par sa couleur. Où vous cachiez-vous donc, on attend le général en chef et vous quittez votre poste, hein ? Je vous apprendrai à habiller vos soldats de la sorte le jour d'une revue !",
  "Lorsque le prince André eut quitté le palais, il lui sembla qu'il avait laissé derrière lui, entre les mains d'un ministre indifférent et de son aide de camp obséquieux, toute l'émotion et tout le bonheur que lui avait causés la victoire. La disposition de son esprit n'était plus la même, et la bataille ne se présentait plus à lui que comme un lointain, bien lointain souvenir.",
  "La princesse, dont la taille était longue, sèche et disgracieuse, tourna lentement ses yeux gris à fleur de tête et sans expression, et les fixa sur lui ; puis elle secoua la tête, soupira et reporta son regard vers les images. Ce mouvement pouvait s'interpréter de deux manières : c'était de la douleur et de la résignation, ou bien de la fatigue et l'espoir d'un prochain repos.",
  "Deux boulets ennemis avaient passé par-dessus le pont, et sur le pont il y avait foule. Tout au milieu, appuyé contre la balustrade, se tenait le prince Nesvitsky, riant et regardant son cosaque qui tenait les deux chevaux un peu en arrière de lui. À peine faisait-il un pas en avant, que les soldats et les chariots le repoussaient contre le parapet, et il se remettait à sourire.",
  "Mais par malheur son sourire ne l'embellissait pas, car, au contraire de ce qui a lieu d'habitude, il donnait à sa figure une expression désagréable et affectée. Cependant elle était plutôt belle, assez intelligente, instruite, elle avait la voix agréable, et ce qu'elle venait de dire était parfaitement juste ; pourtant, chose étrange, tous se regardèrent, étonnés et embarrassés.",
  "La lecture, qui avait duré plus d'une heure, une fois terminée, Langeron, arrêtant le mouvement de rotation de sa tabatière sans s'adresser à personne en particulier, exprima son opinion sur la difficulté d'exécuter ce plan, qui n'était fondé que sur une position supposée de l'ennemi, tandis que cette position ne pouvait être exactement reconnue, vu la fréquence de ses mouvements.",
  "Et moi, je sais pourquoi elle en aurait honte, dit Pétia, offensé de l'apostrophe de sa soeur. C'est parce qu'elle s'est amourachée de ce gros avec des lunettes (c'est ainsi que Pétia désignait son homonyme, le nouveau comte Besoukhow), et maintenant c'est le tour du chanteur (il faisait allusion à l'Italien, au nouveau maître de chant de Natacha)… C'est pour cela qu'elle a honte !",
  "Bonaparte l'a pourtant dit, reprit le prince André avec ironie, car le vicomte lui déplaisait, et c'était lui que visaient ses saillies. «Je leur ai montré le chemin de la gloire, ils n'en n'ont pas voulu,--ce sont les paroles que l'on prête à Napoléon ;--je leur ai ouvert mes antichambres, ils s'y sont «précipités en foule…» Je ne sais pas à quel point il avait le droit de le dire.",
  "Deux minutes s'étaient à peine écoulées, que le prince Basile, la tête haute, vêtu de sa longue redingote, sur laquelle brillaient trois étoiles, fit majestueusement son entrée. Il semblait avoir subitement maigri ; ses yeux s'agrandirent à la vue de Pierre. Il lui prit la main, ce qu'il n'avait encore jamais fait, et l'abaissa lentement comme pour en éprouver la force de résistance.",
  "Le prince portait un uniforme de cour brodé d'or, chamarré de décorations, des bas de soie et des souliers à boucles ; sa figure plate souriait aimablement ; il s'exprimait en français, ce français recherché dont nos grands-pères avaient l'habitude jusque dans leurs pensées, et sa voix avait ces inflexions mesurées et protectrices d'un homme de cour influent et vieilli dans ce milieu.",
  "C'est impossible ! Non, Marie, décidément cela ne vous va pas ! Je vous aime mieux dans votre petite robe grise de tous les jours ; non, de grâce, faites cela pour moi !… Katia, dit-elle à la femme de chambre, apportez la robe grise de la princesse. Vous allez voir, dit-elle à Mlle Bourrienne, en souriant d'avance à ses combinaisons artistiques, vous allez voir ce que je vais produire.",
  "Dans ce cas, laissez-moi porter vos excuses, et je suis sûr que nos adversaires les accepteront, dit Nesvitsky, qui, comme tous ceux qui sont mêlés à des affaires d'honneur, ne prenait la rencontre au sérieux qu'au dernier moment. Il est plus honorable, comte, d'avouer ses torts que d'en arriver à l'irréparable. Il n'y a pas eu d'offense grave, ni d'un côté ni de l'autre. Permettez-moi…",
  "La liberté ! l'égalité ! dit avec mépris le vicomte, qui était décidé à démontrer au jeune homme toute l'absurdité de son raisonnement… Ces mots si ronflants ont déjà perdu leur valeur. Qui donc n'aimerait la liberté et l'égalité ? Le Sauveur nous les a prêchées ! Sommes-nous devenus plus heureux après la Révolution ? Au contraire ! Nous voulions la liberté, et Bonaparte l'a confisquée !",
  "Vous allez voir le comte Cyrille Vladimirovitch, ma chère, lui cria le comte en sortant de la grande salle ? S'il se sent mieux, vous inviterez Pierre à dîner ; il venait chez nous autrefois et dansait avec les enfants. Faites-le-lui promettre, je vous en prie. Nous verrons si Tarass se distinguera ; il assure que le comte Orlow n'a jamais donné un dîner pareil à celui qu'il nous prépare.",
  "Pourquoi ne m'arriverait-il pas ce qui est arrivé à tant d'autres ? se disait-il. Pourquoi ne me trouverais-je pas sur le passage de l'Empereur, qui me donnerait une commission comme à tout autre officier et, une fois la commission remplie, me rapprocherait de sa personne ! Oh ! s'il le faisait, comme je veillerais sur lui, comme je lui dirais la vérité, comme je démasquerais les fourbes !",
  "Rostow répéta son hourra, et cependant il n'y avait aucun motif de se réjouir d'une façon aussi extraordinaire, ni pour l'Allemand qui nettoyait son étable, ni pour Rostow qui était allé chercher du foin avec son peloton. Après qu'ils eurent ainsi donné un libre cours à leurs sentiments patriotiques et fraternels, le vieux bonhomme retourna à son ouvrage, et le jeune junker rentra chez lui.",
  "",
  "Gerkow, les doigts à la hauteur de la visière, s'élança résolument au galop, mais il avait à peine quitté Bagration que son courage le trahit ; saisi d'une terreur folle, il lui fut impossible d'aller à l'encontre du danger ; sans avancer jusqu'à la fusillade, il se mit à chercher le général et les autres chefs là où ils ne pouvaient se trouver ; il en résulta que l'ordre ne fut pas transmis.",
  "C'était jour de fête chez les Rostow. La mère et la fille cadette s'appelaient Natalie, et on les fêtait toutes les deux. Une longue suite de voitures n'avaient cessé dès le matin de déposer à l'hôtel Rostow, rue Povarskaïa, une foule de visiteurs qui apportaient leurs félicitations. La comtesse et sa fille aînée, une belle personne, les recevaient au salon, où ils se succédaient sans relâche.",
  "C'est que je ne puis les souffrir,» reprit Hippolyte, et l'on comprit à son air qu'il avait senti après coup la portée de ses paroles ; mais il avait tant d'aplomb qu'on se demandait, chaque fois qu'il parlait, s'il était bête ou spirituel. Il portait un habit à pans, vert foncé, des _inexpressibles_ couleurs «chair de nymphe émue», selon sa propre expression, des bas et des souliers à boucles.",
  "Elle s'arrêta un moment pour les regarder d'un air moqueur. Nicolas, à côté de Sonia, lui copiait des vers, les premiers de sa composition. Boris et Natacha causaient à voix basse ; ils se turent à l'approche de Véra. Les deux petites filles avaient un air joyeux et coupable qui trahissait leur amour ; c'était charmant et comique tout à la fois, mais Véra ne trouvait cela ni charmant ni comique.",
  "Le prince Basile ouvrit la porte de la chambre de la princesse aînée. Il y faisait presque nuit : deux petites lampes brûlaient devant les images, et il s'en exhalait une douce odeur de fleurs et de parfums. Une foule de petits meubles, de chiffonnières et de guéridons de toutes formes l'encombraient, et l'on entrevoyait à demi cachées par un paravent les blanches couvertures d'un lit très élevé.",
  "Oh ! moi, c'est tout différent. Je ne connais rien, et je ne puis désirer une autre existence ; mais, pour une jeune femme habituée à la vie du monde, enterrer ses plus belles années dans cette solitude, car, tu le sais, mon père est toujours occupé, et moi… et moi ? Quelle ressource puis-je être pour elle ?… Elle a toujours vécu dans la meilleure société… il ne lui reste donc que Mlle Bourrienne…",
  "A-t-il rempli ses derniers devoirs ? Ses instants sont précieux ! Il ne saurait être plus mal, il serait donc indispensable de le préparer. Nous autres femmes, prince, ajouta-t-elle en souriant avec douceur, nous savons toujours faire accepter ces choses-là. Il faut absolument que je le voie, malgré tout ce qu'une telle entrevue peut avoir de pénible pour moi ; mais je suis si habituée à souffrir !",
  "Et il lui tendit sa joue. La sieste l'avait mis de belle humeur, aussi avait-il l'habitude de dire : «avant dîner sommeil d'or, après dîner sommeil d'argent». Il lançait à son fils de joyeux regards de côté à travers ses épais sourcils, pendant que son fils l'embrassait à l'endroit indiqué, sans répondre à ses éternelles plaisanteries sur les militaires de l'époque actuelle et surtout sur Bonaparte.",
  "Au moment où le prince André se dirigeait vers la porte de la pièce voisine, Koutouzow, avec son nez aquilin, et sa figure rebondie, parut sur le seuil. Le prince André se trouvait juste en face de lui, mais le général en chef le regardait sans le reconnaître ; à l'expression vague de son oeil unique on voyait que les soucis et les préoccupations l'absorbaient au point de l'isoler du monde extérieur.",
  "Anatole apporta deux bougies et les plaça dans l'embrasure. Il faisait pourtant grand jour. Le dos et la tête crépue de Dologhow en chemise étaient éclairés des deux côtés. Tous se serrèrent autour de la fenêtre, l'Anglais en avant des autres. Pierre souriait en silence. Tout à coup un des assistants, terrifié et mécontent, se glissa au premier rang, avec l'intention de saisir Dologhow par sa chemise.",
  "",
  "Nesvitsky enchanté entoura de ses bras le prince André : celui-ci, dont la pâleur avait encore augmenté, le repoussa durement d'un air fâché et se tourna vers Gerkow. Le sentiment d'irritation causé par la vue de Mack, par les nouvelles qu'il avait apportées, par ses propres réflexions sur la situation de l'armée russe, venait enfin de trouver une issue en face de la plaisanterie déplacée de ce dernier.",
  "Berg parlait toujours d'une façon précise, tranquille et polie ; sa conversation n'avait jamais d'autre objet que lui-même, et tant qu'un entretien ne lui offrait pas d'intérêt personnel, son silence pouvait se prolonger indéfiniment sans lui faire éprouver et sans faire éprouver aux autres le moindre embarras ; mais, à la première occasion favorable, il se mettait en avant avec une satisfaction visible.",
  "Napoléon, sur le pont d'Arcole ou tendant la main aux pestiférés dans l'hôpital de Jaffa, est grand comme homme, et il est impossible de ne pas le reconnaître ; mais il y a, c'est vrai, d'autres faits difficiles à justifier,» continua le prince André, qui tenait visiblement à réparer la maladresse des discours de Pierre et qui se leva sur ces derniers mots, en donnant ainsi à sa femme le signal du départ.",
  "À peu de distance des retranchements inachevés, il vit venir à lui, dans le crépuscule d'une brumeuse soirée d'automne, plusieurs militaires à cheval. Le premier, qui marchait en avant, revêtu d'une bourka, montait un cheval blanc ; c'était le prince Bagration, qui, reconnaissant le prince André, le salua d'un signe de tête. Celui-ci s'était arrêté pour l'attendre et le mettre au fait de ce qu'il avait vu.",
  "Le jeune homme, très flatté, se rapprocha d'elle, et il s'ensuivit un aparté plein de coquetterie, qui lui fit oublier la jalousie de Sonia, tandis que la pauvre petite, toute rouge et toute frémissante, s'efforçait de sourire. Au milieu de l'entretien il se tourna vers elle, et Sonia, lui répondant par un regard à la fois passionné et irrité, quitta la chambre, ayant beaucoup de peine à retenir ses larmes.",
  "Je ne permettrai à personne de dire que je mens, s'écria Rostow, le visage enflammé et tremblant d'émotion… Il m'a dit que j'en avais menti, à quoi je lui ai répondu que c'était lui qui en avait menti… Cela en restera là !… On peut me mettre de service tous les jours et me flanquer aux arrêts, mais quant à des excuses, c'est autre chose, car si le colonel juge indigne de lui de me donner satisfaction, alors…",
  "Comme il n'avait pas vu l'Empereur depuis longtemps, la passion qu'il éprouvait autrefois pour lui s'était affaiblie, mais il aimait à en parler et à laisser croire que son dévouement avait un motif inexplicable pour le commun des mortels, tout en partageant, au fond de son coeur, l'adoration dont Moscou, qui avait décerné à l'empereur Alexandre le surnom d'»Ange terrestre», entourait son souverain bien-aimé.",
  "Entre chaque arme différente il y avait un large espace. Chacune de ces trois parties se détachait vivement sur les deux autres. L'armée de Koutouzow, dont le premier rang de droite était occupé par le régiment de Pavlograd, puis les nouveaux régiments de l'armée et de la garde arrivés de Russie, puis l'armée autrichienne, tous, rivalisant de bonne tenue, étaient sur la même ligne et sous le même commandement.",
  "Pendant ce temps, Nesvitsky, Gerkow et l'officier d'état-major, placés hors de portée du tir de l'ennemi, observaient tantôt ce petit groupe d'hommes en vestes à brandebourgs, d'un vert foncé, en shakos jaunes, en pantalons gros bleu, qui s'agitaient près du pont, et tantôt, de l'autre côté, les capotes bleues qui s'avançaient, suivies de chevaux, qu'on reconnaissait facilement pour les chevaux de l'artillerie.",
  "Tels étaient les effluves magnétiques qui émanaient naturellement de toute cette jeunesse, lorsque Dologhow fut présenté dans la maison de Rostow. Il plut à tous, sauf à Natacha, qui avait été sur le point de se brouiller avec son frère à cause de lui, car elle soutenait qu'il était méchant, et que dans le duel avec Dologhow, Pierre avait eu raison, que Dologhow était coupable, et de plus désagréable et affecté.",
  "Marie Dmitrievna, surnommée «le terrible dragon», n'avait ni titre ni fortune, mais son caractère était franc et ouvert, ses manières simples et naturelles. Elle était connue de la famille impériale ; la meilleure société des deux capitales allait chez elle. On avait beau se moquer tout bas de son sans-façon et faire circuler les anecdotes les plus étranges sur son compte, elle inspirait la crainte et le respect.",
  "Nullement, cela met la cour dans de trop mauvais draps ; ce n'est ni trahison, ni lâcheté, ni bêtise ; c'est comme à Ulm : c'est… cherchant une pointe… c'est du Mack, nous sommes Mackés, dit-il en terminant, tout fier d'avoir trouvé un mot, un mot tout neuf, un de ces mots qui seraient répétés partout, et son front se déplissa en signe de satisfaction, pendant qu'il regardait ses ongles, le sourire sur les lèvres.",
  "À l'apparition d'Anatole, les trois femmes, qui vivaient solitaires, et privées depuis longtemps de la société des hommes, sentirent, toutes les trois également, que leur existence jusque-là avait été incomplète. La faculté de penser, de sentir, d'observer, se trouva décuplée en une seconde chez toutes les trois, et les ténèbres qui les enveloppaient s'éclairèrent tout à coup d'une lumière inattendue et vivifiante.",
  "De légers flocons de fumée, voltigeant, se poursuivant l'un l'autre, s'échappaient des fusils, tandis que des batteries s'élevaient de gros tourbillons de nuages, qui se balançaient et s'étendaient dans l'espace. Les baïonnettes des masses innombrables d'infanterie en mouvement brillaient à travers la fumée et laissaient apercevoir l'artillerie avec ses caissons verts, qui se déroulait au loin comme un étroit ruban.",
  "",
  "Les officiers demeuraient par deux et par trois dans des cabanes délabrées. Les anciens s'occupaient de la paille, des pommes de terre (l'argent abondait, quoiqu'on n'eût rien à manger), et la plupart passaient leur temps à jouer aux cartes ou à d'autres jeux plus innocents, tels que les osselets et la svaïka. On causait peu des affaires en général, surtout parce qu'on devinait qu'il n'y avait rien de bon à apprendre.",
  "Anna Pavlovna promit en souriant de s'occuper de Pierre, qu'elle savait apparenté par son père au prince Basile. La vieille dame, qui était restée assise à côté de «la tante», se leva précipitamment et rattrapa le prince Basile dans l'antichambre. Sa figure bienveillante et creusée par les larmes n'exprimait plus l'intérêt attentif qu'elle s'était efforcée de lui donner, mais elle trahissait l'inquiétude et la crainte.",
  "L'aide de camp porteur de cette terrible épître galopait ventre à terre. Napoléon, craignant de laisser échapper sa facile proie, arrivait avec toute sa garde pour livrer bataille, tandis que les quatre mille hommes de Bagration allumaient gaiement leurs feux, se séchaient, se chauffaient pour la première fois depuis trois jours et cuisaient leur gruau, sans qu'aucun d'eux pressentît l'ouragan qui allait fondre sur eux.",
  "Les tête-à-tête de Pierre et de sa femme étaient devenus de plus en plus rares, surtout depuis les dernières semaines. À Moscou, comme à Pétersbourg, leur maison était remplie de monde du matin au soir. La nuit qui suivit le duel, au lieu d'aller retrouver sa femme dans sa chambre à coucher, il la passa, comme il lui arrivait du reste souvent, dans le grand cabinet de son père, celui-là même où le vieux comte était mort.",
  "Les aides de camp et les chefs de compagnie comptaient leurs soldats, formaient les rangs, et, quand le jour fut venu, leurs regards charmés purent s'arrêter sur une masse compacte de 2 000 hommes bien serrés et bien alignés, à la place de la foule débraillée de la veille. Chacun était à son poste et savait ce qu'il avait à faire : pas un bouton, pas une petite courroie ne manquait, tout reluisait et étincelait au soleil.",
  "L'action cependant devenait chaude ; la canonnade et la fusillade grondaient ; à droite et au centre, les tirailleurs de Lannes franchissaient la digue du moulin et s'alignaient de notre côté à deux portées de fusil. Le général d'infanterie se hissa lourdement sur son cheval et, se redressant de toute sa hauteur, alla rejoindre le colonel de cavalerie. La politesse apparente de leur salut cachait leur animosité réciproque.",
  "Si Bonaparte reste encore un an sur le trône de France, dit le vicomte, en reprenant son sujet comme un homme habitué à suivre ses propres pensées sans prêter grande attention aux réflexions d'autrui dans une question qui lui est familière, les choses n'en iront que mieux : la société française, je parle de la bonne, bien entendu, sera à jamais détruite par les intrigues, la violence ; l'exil et les condamnations… et alors…",
  "Pendant ces terribles luttes, sa fermeté habituelle semblait, en effet, complètement anéantie. Pierre appartenait à cette catégorie peu nombreuse d'hommes qui ne sont forts que lorsqu'ils sentent que leur conscience n'a rien à leur reprocher, et, à partir du moment où, au-dessus de la tabatière de la «tante», le démon du désir s'était emparé de lui, un sentiment inconscient de culpabilité paralysait son esprit de résolution.",
  "Le Vénérable frappa du maillet, tous s'assirent, et, après leur avoir adressé une exhortation à l'humilité, il leur proposa d'accomplir la dernière cérémonie. Le haut dignitaire qui portait le titre de frère trésorier fit le tour de l'assemblée. Pierre aurait voulu s'inscrire sur cette liste pour tout ce qu'il possédait, mais la crainte d'être accusé d'ostentation l'arrêta, et il s'inscrivit pour la même somme que les autres.",
  "À neuf heures du matin, il entendit au loin une fusillade, des cris, des hourras, il vit ramener quelques blessés et enfin, au milieu d'une centaine de cosaques, tout un détachement de cavalerie française ; si l'engagement, comme on le voyait, avait été court, il s'était du moins terminé à notre avantage ; officiers et soldats parlaient d'une brillante victoire, de la prise de Vischau et d'un escadron français fait prisonnier.",
  "Berg, qui ne remarquait jamais la moquerie dont il pouvait être l'objet, continua à énumérer les avantages qu'il s'était assurés en passant dans la garde : premièrement un rang de plus que ses camarades ; puis, en temps de guerre, le chef d'escadron pouvait fort bien être tué, et alors lui, comme le plus ancien, le remplacerait d'autant plus facilement qu'on l'aimait beaucoup au régiment, et que son papa était très fier de lui.",
  "Il n'eut pas le temps de prononcer l'arrêt dicté par Napoléon, représenté en ce moment par Pierre. Il avait déjà traversé la Manche et pris Londres d'assaut, lorsqu'il vit entrer un jeune et charmant officier, à la tournure élégante. Il s'arrêta court. Pierre avait laissé Boris âgé de quatorze ans et ne se le rappelait plus ; malgré cela, il lui tendit la main en lui souriant amicalement, par suite de sa bienveillance naturelle.",
  "Natacha lança sa première note, sa poitrine se gonfla, et ses yeux prirent une expression profonde. Elle ne pensait à rien, ni à personne, en ce moment ; sa bouche entr'ouverte en un sourire laissa échapper des sons, ces sons que le premier gosier venu peut lancer à toute heure avec les mêmes inflexions, et qui nous laisseront froids et indifférents mille fois, pour nous faire frissonner et pleurer d'émotion à la mille et unième.",
  "On fumait dans le cabinet du comte et l'on causait de la guerre qui venait d'être officiellement déclarée dans le manifeste au sujet du recrutement. Personne ne l'avait encore lu, mais chacun savait qu'il était publié. Le comte, assis sur une ottomane entre deux convives qui parlaient tout en fumant, ne disait mot, mais inclinait la tête à gauche et à droite, en les regardant et en les écoutant tour à tour avec un visible plaisir.",
  "Il faut être indulgent pour ses petites faiblesses… Qui n'en a pas ? Elle a été élevée dans le monde : sa position actuelle est très difficile… il faut se mettre à la place de chacun : tout comprendre, c'est tout pardonner. Tu avoueras qu'il est bien dur pour elle, dans l'état où elle se trouve, de se séparer de son mari et de rester seule à la campagne… oui, c'est très dur d'être obligée de rompre ainsi avec ses habitudes passées.",
  "Les Français lui faisaient l'effet de fourmis courant autour des pièces ; le bel artilleur, un peu ivrogne, qui était le servant n° 1 du deuxième canon, représentait, dans le monde de ses fantaisies, le personnage de «l'oncle», dont Tonschine suivait les moindres gestes avec un plaisir tout particulier, et le son de la fusillade arrivait jusqu'à lui comme la respiration d'un être vivant, dont il percevait avidement tous les soupirs.",
  "Sa blessure, malgré son peu d'importance, n'était pas encore guérie après un séjour de six semaines à l'hôpital ; son visage était bouffi et pâle comme ceux de ses camarades ; mais ce n'était pas là ce qui avait frappé Rostow : c'était le sourire forcé de son ami, qui semblait ne pas se réjouir de sa visite, et qui ne le questionnait ni sur le régiment, ni sur ce qui s'y passait ; il se bornait à l'écouter lorsque Nicolas en parlait.",
  "Une fois sortis du village, après avoir dépassé et rencontré à chaque pas des soldats et des officiers de toute arme, ils virent à leur gauche les retranchements en terre glaise rouge qu'on était encore en train d'élever. Quelques bataillons en chemise, malgré la bise froide qui soufflait, y travaillaient comme des fourmis. Les ayant examinés, ils poursuivirent leur route et, s'en éloignant au galop, ils gravirent la montagne opposée.",
  "Qu'y faire ! continua Nicolas, d'un ton assuré et hardi. Cela arrive à tout le monde…» et pendant qu'il parlait, ainsi il se traitait au fond de son coeur de misérable, de lâche : sa conscience lui disait que toute sa vie ne suffirait pas à expier sa faute, et pendant qu'il assurait à son père, d'un ton grossier, que «cela arrivait à tout le monde», il avait envie de se jeter à ses genoux, de lui baiser la main et d'implorer se pardon.",
  "Les souverains ! Je ne parle pas de la Russie, dit le vicomte poliment et avec tristesse, les souverains, madame ? Qu'ont-ils fait pour Louis XVI, pour la reine, pour Madame Élisabeth ? Rien, continua-t-il en s'animant, et, croyez-moi, ils sont punis pour avoir trahi la cause des Bourbons. Les souverains ? Mais ils envoient des ambassadeurs complimenter l'Usurpateur…» Et, après avoir poussé une exclamation de mépris, il changea de pose.",
  "L'odeur de l'hôpital était si écoeurante dans le sombre corridor qu'ils traversaient, que Nicolas se boucha les narines, et s'arrêta même tout étourdi. Une porte s'ouvrit à droite, un squelette en sortit pâle, maigre, nu-pieds, marchant sur des béquilles, et regardant les nouveaux venus avec envie. Notre hussard jeta un coup d'oeil dans la salle, et vit des malades et des blessés couchés par terre sur de la paille, ou sur leurs manteaux.",
  "C'était le 11 octobre, et un régiment d'infanterie, fraîchement arrivé, s'était arrêté à un demi-mille de la ville. Il n'avait rien emprunté dans son aspect à la localité étrangère qui lui servait de cadre. Malgré les vergers, les murs en pierre, les toits en tuile qui l'entouraient et les montagnes qui se dessinaient à l'horizon, il était bien toujours le type d'un régiment russe, se préparant dans son pays pour l'inspection de son chef.",
  "Rostow, rentrant un jour de son service, tout mouillé et tout harassé après une nuit de veille, se fit apporter un tas de ces charbons allumés, changea de vêtements, fit sa prière, avala son thé, rangea ses paquets dans le coin qui était à lui, et s'étendit bien réchauffé sur sa couche, les bras passés sous sa tête, pour réfléchir tout à son aise à l'avancement qu'il allait recevoir à propos de la dernière reconnaissance qu'il avait faite.",
  "Une demi-heure après, l'Expert rentra pour initier le récipiendaire aux sept vertus dont les sept marches du temple de Salomon sont le symbole, et que chaque franc-maçon devait s'appliquer à développer en soi. Les sept vertus étaient : 1° la discrétion, ne pas trahir les secrets de l'ordre ; 2° l'obéissance aux supérieurs de l'ordre ; 3° les bonnes moeurs ; 4° l'amour de l'humanité ; 5° le courage ; 6° la générosité ; 7° l'amour de la mort.",
  "L'escadron ne peut pas passer, continua-t-il en éperonnant son beau cheval noir, un Arabe pur sang, dont les oreilles frémissaient à la piqûre accidentelle des baïonnettes, et qui, blanc d'écume, martelant de ses fers les planches du pont, en aurait franchi le garde-fou si son cavalier l'eût laissé faire.--Mais, que diable… quels moutons !… de vrais moutons… arrière !… faites place !… Eh ! là-bas du fourgon… attends… ou je vous sabre tous !…",
  "",
  "Bonaparte est né sous une heureuse étoile, ses soldats sont admirables, et puis il a eu la chance d'avoir affaire aux Allemands en premier et de les avoir battus : il faut être un bon à rien pour ne pas savoir les battre ; depuis que le monde existe, on les a toujours rossés, et eux ne l'ont jamais rendu à personne !… Si ! pourtant, ils se sont rossés entre eux… mais cela ne compte pas ! Eh bien, c'est à eux qu'il est redevable de sa gloire !…",
  "Ah ! ne me parlez pas de ce départ, je ne veux pas en entendre parler, reprit la princesse de cet air à la fois capricieux et enjoué qu'elle avait eu avec Hippolyte, mais qui, dans ce cercle intime dont Pierre faisait partie, détonnait singulièrement. Lorsque j'ai pensé aujourd'hui qu'il me faudra rompre avec toutes des chères relations… je…, et puis, sais-tu, André, et elle lui fit un imperceptible clignement d'yeux en frissonnant… j'ai peur !",
  "Et l'amour du prochain, et le dévouement ? s'écria Pierre. Non, je ne suis point de votre avis ! Vivre et éviter le mal pour n'avoir pas à s'en repentir, c'est trop peu ; j'ai vécu ainsi, et mon existence a été perdue sans utilité, et ce n'est que maintenant que je vis…, que je tâche de vivre pour les autres, que j'en comprends tout le bonheur. Non, mille fois non, je ne suis pas de votre avis, et vous-même, vous ne pensez pas ce que vous dites.",
  "Il se rappelait ses mots, ses regards, et les mots et les regards de ceux qui les avaient vus ensemble et les allusions transparentes de Mlle Schérer, et celles du prince Basile, et il se demandait avec épouvante s'il ne s'était pas déjà trop engagé à faire une chose évidemment mauvaise et contre sa conscience…, et, tout en prononçant cet arrêt, au fond de son âme s'élevait la brillante image d'Hélène, entourée de l'auréole de sa beauté féminine.",
  "Je suis charmée de vous voir,» ajouta-t-elle en se tournant vers Pierre, qui lui baisait la main. Elle l'avait connu enfant ; son affection pour André, ses malheurs et surtout sa bonne et honnête figure la disposaient en sa faveur. Elle le regardait de ses yeux profonds et doux, et semblait lui dire : «Je vous aime bien et, je vous en supplie, ne vous moquez pas des «miens». Une fois les premiers compliments échangés, elle les engagea à s'asseoir.",
  "C'est André ! se dit la princesse Marie… et les pas se rapprochèrent… C'est impossible, ce serait trop extraordinaire !…» Au même moment, le prince André, couvert d'une pelisse dont le collet était blanc de neige, se montra sur le palier inférieur… C'était bien lui, mais pâle, amaigri, changé, avec une expression, inaccoutumée chez lui, de douceur attendrie et inquiète. Il gravit les dernières marches, et embrassa sa soeur, que l'émotion étouffait.",
  "",
  "Ces civilités à bâtons rompus se confondaient avec le frôlement des robes et le déplacement des chaises. Puis la conversation s'engageait tant bien que mal jusqu'au moment où, grâce à une première pause, on pouvait décemment se permettre de lever la séance, tout en faisant ses adieux, et, après avoir recommencé les : «Je suis bien charmée… la santé de maman… La comtesse Apraxine…» passer dans l'antichambre, mettre sa pelisse et son manteau et partir.",
  "",
  "Pardon, répliquait Mlle Schérer, je l'avais dit avant les autres, dit devant témoins (et elle insistait sur la priorité de son jugement)…--Ce malheureux jeune homme, ajoutait-elle, est perverti par les idées corrompues du siècle. Je m'en étais bien aperçue à son retour de l'étranger, quand il posait chez moi pour le petit Marat… vous en souvient-il ? Eh bien, voilà le beau résultat ! Je n'ai jamais désiré ce mariage, j'ai prédit tout ce qui est arrivé.",
  "Le frôlement d'une robe se fit entendre dans la pièce voisine. À ce bruit, le prince André eut l'air de revenir à lui : il se redressa et donna à son visage l'expression qu'il avait eue pendant toute la soirée d'Anna Pavlovna. Pierre glissa ses pieds à terre. La princesse entra ; elle avait eu le temps de remplacer sa toilette du soir par un déshabillé de maison, non moins frais et non moins élégant ; son mari se leva et lui avança poliment un fauteuil.",
  "Le prince André retrouvait avec plaisir, dans ce milieu, les éléments d'élégance et de confort auxquels il était habitué depuis son enfance, et qui lui avaient si souvent manqué dans ces derniers temps. Il lui était agréable, après la réception autrichienne, de pouvoir parler, non pas en russe, car ils causaient en français, mais avec un Russe, qui partageait, il fallait le supposer, l'aversion très vive qu'inspiraient généralement alors les Autrichiens.",
  "Bientôt le prince André ne se souvint plus de rien ; la douleur causée par les efforts de ceux qui le soulevaient, les secousses du brancard et le sondage de sa plaie à l'ambulance lui avaient de nouveau fait perdre connaissance. Il ne revint à lui que le soir, pendant qu'on le transportait à l'hôpital avec plusieurs autres Russes blessés et prisonniers. Pendant ce trajet, il se sentit ranimé et put regarder ce qui se passait autour de lui et même parler.",
  "Il ne pouvait se dissimuler à lui-même que, des trois obligations imposées aux francs-maçons, il ne remplissait pas celle qui devait l'amener à être un exemple de pureté morale, et que des sept vertus à pratiquer, les bonnes moeurs et l'amour de la mort ne trouvaient en lui aucun écho. Il se consolait en se disant qu'il accomplissait l'autre mission,--la régénération de l'humanité,--et qu'il possédait d'autres vertus,--l'amour du prochain et la générosité.",
  "Le vieux Tikhone, qui s'était doucement glissé hors de l'antichambre en refermant la porte derrière lui, leur annonça tout bas que le prince dormait. Ni l'arrivée du fils de la maison, ni aucun autre événement, quelque extraordinaire qu'il pût être, ne devait intervertir l'ordre de la journée. Le prince André le savait comme lui, et peut-être encore mieux, car il regarda à sa montre, pour se convaincre que rien n'était changé dans les habitudes de son père.",
  "De moi ? dit-il, et sa bouche s'épanouit en un sourire joyeux et inconscient… ? Mais, de moi, il n'y a rien à dire. Que suis-je d'ailleurs ? Un bâtard !…--Et il rougit subitement, car il avait fait pour prononcer ce mot un visible effort,--Sans nom, sans fortune, et… en vérité… je suis libre et content, pour le moment, du moins. Seulement je ne sais, vous l'avouerai-je, ce que je dois entreprendre, et je tenais sérieusement à vous demander conseil là-dessus.",
  "",
  "Son père est très riche et très avare ! Il vit chez lui, à la campagne. C'est ce fameux prince Bolkonsky auquel on a fait quitter le service du vivant de feu l'empereur et qu'on avait surnommé «le roi de Prusse». Il est fort intelligent, mais très original et assez difficile à vivre. La pauvre enfant est malheureuse comme les pierres. Elle n'a qu'un frère, qui a épousé depuis peu Lise Heinenn et qui est aide de camp de Koutouzow. Vous le verrez tout à l'heure.",
  "La mère était une femme de quarante-cinq ans, avec un type oriental, un visage amaigri, et visiblement épuisée par les douze enfants qu'elle avait donnés à son mari. La lenteur de ses mouvements et de son parler, qui provenait de sa faiblesse, lui donnait un air imposant qui inspirait le respect. La princesse Droubetzkoï était avec elle, et, comme elle faisait partie de la famille, elle aidait de son mieux à recevoir les visiteurs et à soutenir la conversation.",
  "Denissow, qui avait joué et perdu toute la nuit, n'était pas encore rentré au moment où Rostow, en uniforme de junker, revenait à cheval, de bon matin, de la distribution de fourrage ; s'arrêtant au perron, il rejeta vivement sa jambe en arrière avec, un mouvement plein de jeunesse, et, restant une seconde le pied sur l'étrier, comme s'il se séparait à regret de sa monture, il sauta à terre et appela le planton qui se précipitait déjà pour tenir son cheval : h !",
  "Du milieu du bruit assourdissant de la batterie, de la fumée et des boulets ennemis qui tombaient sur la terre, sur un canon, sur un homme, sur un cheval, du milieu de ses soldats qui se hâtaient, le front ruisselant de sueur, il s'élevait dans sa tête un monde à part et fantastique, plein de fiévreuses jouissances. Dans ce rêve éveillé, les canons ennemis étaient pour lui des pipes énormes par lesquelles un fumeur invisible lui lançait de légers nuages de fumée.",
  "Écoute, ne t'en inquiète pas, on fera le possible ; et maintenant voici une lettre pour Michel Illarionovitch : je lui demande de t'employer aux bons endroits et de ne pas te garder trop longtemps auprès de lui. Tu lui diras que ma vieille affection se souvient toujours de lui et tu m'informeras de son accueil. Si tu en es content, fais ton devoir ; autrement, va-t'en ; le fils de Nicolas Bolkonsky ne saurait être gardé auprès de son chef par tolérance… Approche !",
  "",
  "Bilibine n'aimait la causerie que lorsqu'elle lui offrait l'occasion de dire quelque chose de remarquable et de la parsemer de ces traits brillants et originaux, de ces phrases fines et acérées, qui, préparées à l'avance dans son laboratoire intime, étaient si faciles à retenir, qu'elles restaient gravées même clans les cervelles les plus dures ; c'est, ainsi que les mots de Bilibine se colportaient dans les salons de Vienne et influaient parfois sur les événements.",
  "Ses dispositions achevées, il se disposait à aller retrouver «sa petite comtesse» et à se reposer un peu chez elle, lorsque se souvenant de différentes recommandations qu'il avait oubliées, il fit appeler de nouveau le maître queux et le maître d'hôtel, et recommença ses explications. La porte s'ouvrit, et le jeune comte entra d'un pas léger et assuré, en faisant sonner ses éperons. Les bons résultats d'une vie tranquille et heureuse se lisaient sur son teint reposé.",
  "",
  "Pierre n'avait rien compris, mais encore une fois il se dit : «Cela doit être ainsi,» et il se laissa emmener. La princesse ouvrit une porte et entra dans une petite pièce qui servait d'antichambre. Un vieux serviteur des princesses, assis dans un coin, y tricotait un bas. Pierre n'avait jamais visité cette partie de la maison. Anna Mikhaïlovna s'informa de la santé de ces dames auprès d'une fille de chambre, à laquelle elle prodigua les «ma bonne» et les «mon enfant».",
  "Il expliqua comment une armée de 90 000 hommes devait menacer la Prusse pour la faire sortir de sa neutralité et la forcer à l'action ; comment une partie de ces troupes se joindrait aux Suédois à Stralsund ; comment 220 000 Autrichiens et 100 000 Russes agiraient pendant ce temps en Italie et sur le Rhin ; comment 50 000 Russes et 80 000 Anglais débarqueraient à Naples, et comment enfin ce total de 800 000 hommes attaquerait les Français sur plusieurs points à la fois.",
  "Hélène, appuyant son beau bras sur une table, ne jugea pas nécessaire de répondre ; elle souriait et attendait. Tout le temps que dura le récit, elle se tint droite, abaissant parfois son regard sur sa belle main potelée, sur sa gorge encore plus belle, jouant avec le collier de diamants qui l'ornait, étalant sa robe, et se retournant aux endroits dramatiques vers Anna Pavlovna, pour imiter l'expression de sa physionomie et reprendre ensuite son calme et placide sourire.",
  "La route une fois balayée, Denissow se campa à l'entrée du pont : retenant négligemment son étalon qui frappait du pied avec impatience, il regardait défiler son escadron, les officiers en avant, sur quatre hommes de front. L'escadron s'y développa pour gagner la rive opposée. Les fantassins, arrêtés et massés dans la boue, examinaient les hussards fiers et élégants, de cet air ironique et malveillant particulier aux soldats de différentes armes lorsqu'ils se rencontrent.",
  "Vous avez parfaitement raison ; j'ai été, Dieu merci, l'amie de mes enfants, et ils me donnent jusqu'à présent toute leur confiance,--répondit la comtesse ; elle nourrissait à cet égard les illusions de beaucoup de parents qui s'imaginent connaître les secrets de leurs enfants.--Je sais que mes filles n'auront rien de caché pour moi, et que si Nicolas fait des folies,--un garçon y est toujours plus ou moins obligé,--il ne se conduira pas comme ces messieurs de Pétersbourg.",
  "Écoutez, mon cher, la première fois que vous recevrez une lettre de chez vous et que vous aurez mille questions à faire à votre ami, je vous assure que je m'en irai tout de suite pour vous laisser toute liberté : ainsi donc, disparaissez bien vite… et allez-vous-en au diable ! s'écria-t-il en le faisant pivoter et en le regardant amicalement pour adoucir la vivacité par trop franche de ses paroles. Ne m'en veuillez pas, n'est-ce pas, je vous traite en vieille connaissance !",
  "Dans une autre compagnie, plus heureuse, car toutes n'avaient pas d'eau-de-vie, les hommes se pressaient autour d'un sergent-major qui avait une figure grêlée et de larges épaules ; il leur en versait tour à tour dans le couvercle de leurs bidons, en inclinant son petit tonneau ; les soldats la portaient pieusement à leurs lèvres, s'en rinçaient la bouche, essuyaient ensuite leurs lèvres sur leurs manches, et, après avoir recouvert leurs bidons, s'éloignaient gais et dispos.",
  "",
  "Tout à coup, sur la montée de la route, se montrèrent juste en face, de l'artillerie et des capotes bleues : c'étaient les Français ! Les officiers et les soldats de l'escadron de Denissow, tout en essayant de parler de choses indifférentes et de regarder de côté et d'autre, ne cessaient de penser à ce qui se préparait là-bas sur la montagne, et de regarder involontairement les taches noires qui se dessinaient à l'horizon ; ils savaient que ces taches noires, c'était l'ennemi.",
  "Cette réponse s'accordait peu, en effet, avec les bruits qui couraient sur une défaite de ses compatriotes, et cette défaite, les circonstances la rendaient d'ailleurs probable ; aussi avait-elle l'air d'une mauvaise plaisanterie, et pourtant le général en chef, calme et souriant, avait le droit d'émettre ces suppositions, car la dernière lettre de Mack lui-même parlait d'une prochaine victoire et faisait l'éloge de l'admirable position de son armée au point de vue stratégique.",
  "C'était pour lui un jour solennel,--l'anniversaire de son couronnement. S'étant assoupi vers le matin d'un léger sommeil, il s'était levé gai, bien portant, confiant dans son étoile, dans cette heureuse disposition d'esprit où tout paraît possible, où tout réussit ; montant à cheval, il alla examiner le terrain ; sa figure calme et froide trahissait dans son immobilité un bonheur conscient et mérité, comme celui qui illumine parfois la figure d'un adolescent amoureux et heureux.",
  "S'aperçut-il de l'expression d'effroi qui se peignit sur la figure bouleversée de Pierre à la vue de ce membre frappé de paralysie, ou quelque autre pensée traversa-t-elle son cerveau ? Qui peut le dire ? Car il regarda à son tour ce bras désobéissant, le visage terrifié de son fils, et un sourire terne, décoloré, étrange à cette heure, voltigea sur ses lèvres. On aurait dit qu'il répondait, par une compassion ironique, à cette destruction envahissante et graduelle de ses forces.",
  "Mais cette indécision lui parut aussi majestueuse et aussi pleine de charme que tout ce que faisait l'Empereur, qui, ayant touché, du bout de sa botte étroite, comme on les portait alors, sa belle jument bai brun, rassembla les rênes de sa main gantée de blanc, et s'éloigna, suivi du flot de ses aides de camp, pour aller s'arrêter, de plus en plus loin, devant les autres régiments ; et l'on ne voyait plus à la fin que le plumet blanc de son tricorne ondulant au-dessus de la foule.",
  "On a exécuté Louis XVI parce qu'il était criminel, et ils avaient raison tout autant que ceux qui, après en avoir fait un saint, mouraient pour lui en martyrs ! N'a-t-on pas ensuite exécuté Robespierre parce qu'il était un despote ? Qui avait tort ? Qui avait raison ? Personne. Vis tant que tu seras vivant : demain, qui le sait, tu mourras comme j'aurais pu mourir il y a une heure. Pourquoi tant se tourmenter quand on pense à ce qu'est notre existence en comparaison de l'éternité !",
  "Son visage jaune, maigre et fatigué était creusé de plis ; chacun de ces plis était si soigneusement lavé, qu'il rappelait l'aspect du bout des doigts lorsqu'ils ont fait un long séjour dans l'eau ; le jeu de sa physionomie consistait dans le mouvement perpétuel de ces plis. Tantôt c'était son front qui se ridait, tantôt ses sourcils qui s'élevaient ou s'abaissaient tour à tour, ou bien ses joues qui se fronçaient. Un regard toujours gai et franc partait de ses petits yeux enfoncés.",
  "",
  "",
  "",
  "La petite princesse, dont la marche s'alourdissait de plus en plus, s'approcha d'un fauteuil et s'y laissa tomber : elle avait quitté son déshabillé du matin et avait mis une de ses plus jolies toilettes ; sa coiffure était soignée, mais l'animation de sa figure ne parvenait pas à cacher le changement de ses traits. Cette mise élégante le faisait au contraire ressortir davantage. Mlle Bourrienne, de son côté, avait fait des frais qui mettaient en relief les charmes de sa jolie personne.",
  "Et l'anecdote finit là. Personne, à vrai dire, n'en avait compris le sens, ni pourquoi elle devait être nécessairement contée en russe. Mais Anna Pavlovna et quelques autres surent gré au narrateur d'avoir si adroitement mis fin à l'ennuyeuse et désagréable sortie de M. Pierre. La conversation s'éparpilla ensuite en menus propos, en remarques insignifiantes sur le bal à venir et sur le bal passé, sur les théâtres, le tout entremêlé de questions pour savoir où et quand on se retrouverait.",
  "",
  "Pas toutes, puisque vous n'y serez pas,» ajouta-t-il en riant. Et s'emparant du châle que présentait le valet de pied, il le poussa de côté pour envelopper la princesse. Ses mains s'attardèrent assez longtemps autour du cou de la jeune femme, qu'il avait l'air d'embrasser (était-ce intention ou gaucherie ? personne n'aurait pu le deviner). Elle recula gracieusement, en continuant à sourire, se détourna et regarda son mari, dont les yeux étaient fermés et qui avait l'air fatigué et endormi.",
  "Bogoutcharovo était situé au milieu d'une plaine zébrée de champs et de forêts, dont quelques parties étaient abattues, et qui n'offrait à l'oeil rien de bien pittoresque. La maison et ses dépendances s'élevaient au bout du village, dont les isbas s'alignaient le long de la grand'route, au delà d'un étang creusé et empli d'eau si nouvellement, que l'herbe n'avait pas encore eu le temps de verdir sur ses bords, et au milieu d'un tout jeune bois, que dépassaient quelques pins de haute taille.",
  "Le comte Rostow allait de la salle à manger au salon et du salon à la salle à manger, d'un air affairé et inquiet, saluant indifféremment, avec sa bonhomie habituelle, les grands et les petits, cherchant parfois du regard ce beau garçon qui était son fils et lui adressant de joyeux clignements d'yeux. Nicolas, debout près de la fenêtre, causait avec Dologhow, dont il avait fait récemment la connaissance et qu'il appréciait beaucoup. Le vieux comte s'approcha pour serrer la main à ce dernier.",
  "Et que de fois n'ai-je pas été fier d'elle, de son tact si fin, fier de notre intérieur où elle recevait toute la ville, fier surtout de sa majestueuse et inaccessible beauté ! Je croyais ne pas la comprendre, et je m'étonnais de ne pas l'aimer. Quand j'étudiais son caractère, je me disais que c'était ma faute, si je ne comprenais pas cette impassibilité absolue, cette absence de tout désir, de tout intérêt… et maintenant je connais le mot terrible de cette énigme… C'est une femme pervertie !",
  "Le colonel arriva sur le front, en répondant de mauvaise humeur aux questions des officiers ; en homme résolu à faire à sa tête, il leur jeta un ordre. Rien n'avait été dit de bien précis, mais une vague rumeur faisait pressentir une attaque, et l'on entendit tout à la fois le commandement : «Alignez-vous !» et le froissement des sabres tirés du fourreau. Nul ne bougeait : l'indécision des chefs était si apparente, qu'elle ne tarda pas à se communiquer à leurs troupes, infanterie et cavalerie.",
  "Les vices de l'humanité provenaient, disait-il, exclusivement de deux causes : l'oisiveté et la superstition. De même, il ne reconnaissait que deux vertus : l'activité et l'intelligence ; et il s'occupait personnellement de l'éducation de sa fille, afin de développer en elle, autant que possible, ces deux qualités. Jusqu'à l'âge de vingt ans, elle avait étudié, sous sa direction, la géométrie et l'algèbre, et sa journée avait été méthodiquement employée à des occupations déterminées et suivies.",
  "Deux heures venaient donc de sonner au cartel, et la pendule du salon y répondait mélancoliquement, lorsque le prince parut ; ses yeux brillants, pleins de feu, surplombés de leurs épais sourcils gris, glissèrent rapidement sur toutes les personnes présentes pour se fixer sur la petite princesse. À sa vue, elle fut saisie de ce sentiment de respect et de crainte que son beau-père savait inspirer à tout son entourage. Il lui caressa doucement les cheveux et lui donna une petite tape sur la nuque.",
  "Le comte appliqua son oreille au trou de la serrure, et n'entendit tout d'abord qu'un échange de propos indifférents, puis Anna Mikhaïlovna qui faisait un long discours, puis un cri, un silence… et deux voix qui se répondaient alternativement dans un joyeux duo. Anna Mikhaïlovna introduisit le comte. Elle portait sur sa figure l'orgueilleuse satisfaction d'un opérateur qui a mené à bonne fin une amputation dangereuse, et qui désire voir le public apprécier le talent dont il vient de faire preuve.",
  "Un instant après il y rentra, en se donnant à lui-même pour excuse les bougies à remplacer, et il vit le prince étendu sur le canapé. À la vue de son visage défait, il secoua la tête, et s'approchant de son vieux maître, il le baisa à l'épaule, et sortit, en oubliant les bougies et son excuse. Le plus solennel des mystères qui soient en ce monde continuait à s'accomplir. La soirée se passa ainsi, la nuit vint, et ce sentiment d'attente émue, au lieu de s'apaiser, s'accroissait de minute en minute.",
  "Eh bien, prince, que vous disais-je ? Gênes et Lucques sont devenues les propriétés de la famille Bonaparte. Aussi, je vous le déclare d'avance, vous cesserez d'être mon ami, mon fidèle esclave, comme vous dites, si vous continuez à nier la guerre et si vous vous obstinez à défendre plus longtemps les horreurs et les atrocités commises par cet Antéchrist…, car c'est l'Antéchrist en personne, j'en suis sûre ! Allons, bonjour, cher prince ; je vois que je vous fais peur… asseyez-vous ici, et causons…",
  "Les canons français se rechargeaient vivement, et de nouveau la fumée se montra sur plusieurs points. L'infanterie, en capotes bleues courut vers le pont, que couvrit, en crépitant sur ses planches, une pluie de mitraille. Mais cette fois, Nesvitsky ne voyait plus rien. Une épaisse fumée s'élevait en rideau, les hussards avaient réussi à mettre le feu, et les batteries françaises tiraient, non plus pour les en empêcher, mais parce que les canons étaient chargés et qu'il n'y avait plus sur qui tirer.",
  "Le vieux comte continuait à s'attendrir ; on brisait de plus en plus les assiettes et les verres, et on criait à en perdre la voix. On avait bu à la santé de Béklechow, de Narischkine, d'Ouvarow, de Dolgoroukow, d'Apraxine, de Valouïew, à la santé des directeurs, des membres du club, des invités, et enfin à celle de l'organisateur du dîner, le comte Ilia Andréïévitch, qui, dès les premiers mots de ce toast, vaincu par son émotion, tira son mouchoir, y cacha sa figure et fondit complètement en larmes.",
  "Voici mon unique réponse, général : si l'affaire en question n'avait dépendu que de moi, la volonté de S. M. l'Empereur François aurait été aussitôt accomplie et je me serais joint à l'archiduc. Veuillez croire que personnellement j'aurais déposé avec joie le commandement de cette armée, ainsi que la lourde responsabilité dont je suis chargé, entre les mains d'un de ces généraux, plus éclairés et plus capables que moi, dont l'Autriche fourmille ; mais les circonstances enchaînent souvent nos volontés.",
  "Et il se mit à énumérer toutes les fautes commises, selon lui, par Bonaparte, comme capitaine et comme administrateur. Son fils l'écoutait en silence, mais aucun argument n'aurait été assez fort pour ébranler ses convictions, aussi fermement enracinées que celles de son père ; seulement, il s'étonnait et se demandait comment il était possible à un vieillard solitaire et retiré à la campagne de connaître aussi bien dans leurs moindres détails toutes les combinaisons politiques et militaires de l'Europe.",
  "Eh bien, mon ami, nous partons demain, lui dit-il un jour, d'un ton péremptoire, en fermant les yeux et en promenant ses doigts sur le bras de Pierre, comme si ce départ avait été discuté et décidé depuis longtemps. Nous partons demain ; je t'offre avec plaisir une place dans ma calèche. Le principal ici est arrangé, et il faut absolument que j'aille à Pétersbourg. Voici ce que j'ai reçu du chancelier, auquel je m'étais adressé pour toi : tu es gentilhomme de la chambre et attaché au corps diplomatique.",
  "Il vaincra ta résistance, Il te sauvera, Il te pardonnera, et Il t'amènera à Lui, car Lui seul est la vérité et la paix,» dit-elle d'une voix tremblante d'émotion, en élevant au-dessus de la tête de son frère, d'un geste solennel et recueilli, une vieille image noircie par le temps. La sainte image, de forme ovale, représentait le Sauveur. Elle était enchâssée d'argent et suspendue à une petite chaîne du même métal. Après s'être signée, elle la baisa et la lui présenta : «Fais-le pour moi, je t'en prie !",
  "Koutouzow ne répondit rien : plongé dans ses réflexions, il semblait avoir oublié ce qu'il venait de dire. Doucement bercé sur les coussins de sa calèche, il tourna un instant après vers le prince André une figure calme, sur laquelle on aurait vainement cherché la moindre trace d'émotion, et, tout en raillant finement, il se fit raconter par Bolkonsky son entrevue avec l'empereur, les on-dit de la cour sur l'engagement de Krems, et le questionna même au sujet de quelques dames que tous deux connaissaient.",
  "",
  "C'est ça, c'est ça,» s'écria le comte, et, empoignant les deux mains de son fils : «Je te tiens, polisson, et tu vas me faire le plaisir de prendre mon traîneau à deux chevaux et d'aller chez Besoukhow lui demander de ma part des fraises et des ananas. Il n'y en a que chez lui. S'il n'y est pas, va les demander aux princesses, puis tu iras au Rasgoulaï. Ipatka, le cocher, connaît le chemin ; tu y trouveras Illiouchka le bohémien, celui qui dansait en casaquin blanc chez le comte Orlow, et tu l'amèneras ici.",
  "Quoique peu de paroles eussent été échangées entre Anatole et Mlle Bourrienne, ils s'étaient parfaitement compris ; quant à la partie du roman qui précédait l'apparition de «ma pauvre mère», ils sentaient qu'ils avaient beaucoup de choses à se dire en secret ; aussi, dès le lendemain matin, cherchèrent-il les occasions d'un tête-à-tête, et ils se rencontrèrent inopinément dans le jardin d'hiver, pendant que la princesse Marie descendait, plus morte que vive, pour se rendre chez son père à l'heure habituelle.",
  "Nous devons nous battre jusqu'à la dernière goutte de notre sang, reprit le colonel en frappant du poing sur la table, et mourir pour notre Empereur ! Voilà ce qu'il faut, et surtout raisonner le moins possible, ajouta-t-il en accentuant le mot «moins» et en se tournant vers le comte. C'est ainsi que nous raisonnons, nous autres vieux hussards ; et vous, comment raisonnez-vous, jeune homme et jeune hussard ? continua-t-il en s'adressant à Nicolas, qui négligeait sa voisine pour écouter de toutes ses oreilles.",
  "Il n'y avait pas là ce tohu-bohu du monde, qui l'entraînait parfois à des erreurs regrettables ; il n'y avait pas Sonia, avec laquelle il ne savait jamais s'il fallait ou non s'expliquer ; il n'y avait plus la possibilité de courir dans dix endroits à la fois, ni ces vingt-quatre heures qu'on pouvait tuer de façons diverses, ni cette foule composée en majeure partie d'indifférents, ni ces demandes d'argent, pénibles et embarrassantes, ni la terrible perte au jeu avec Dologhow : ici, tout était clair et précis.",
  "Les traits étaient les mêmes, mais chez sa soeur ils étaient transfigurés par ce sourire invariablement radieux, satisfait, plein de jeunesse, et par la perfection classique de toute sa personne ; sur le visage du frère se peignait au contraire l'idiotisme, joint à une humeur constamment boudeuse ; sa personne était faible et malingre ; ses yeux, son nez, sa bouche paraissaient se confondre en une grimace indéterminée et ennuyée, tandis que ses pieds et ses mains se tordaient et prenaient des poses impossibles.",
  "Ce sont de véritables brigands, Dologhow surtout, reprit Mme Karaguine : il est le fils de Marie Ivanovna Dologhow, une dame si respectable… Croiriez-vous qu'à eux trois ils se sont emparés, je ne sais où, d'un ourson, qu'ils l'ont fourré avec eux en voiture et mené chez des actrices. La police a voulu les arrêter. Alors… qu'ont-ils imaginé ?… Ils ont saisi l'officier de police ; et, après l'avoir attaché sur le dos de l'ourson, ils l'ont lâché clans la Moïka, l'ourson nageant avec l'homme de police sur son dos.",
  "",
  "",
  "On dirait vraiment que la vie vous laisse en paix ! J'aurais été charmé de ne rien faire, mais voilà que la noblesse de l'endroit me fait l'honneur de m'élire pour son maréchal, honneur dont je me suis débarrassé non sans difficulté. Ils ne comprenaient pas que je manquais de cette platitude bonasse et minutieuse qui leur est nécessaire et qu'ils auraient désiré trouver en moi… Je suis en train de m'arranger ici un coin où je puisse vivre tranquille… Arrive la milice, dont il faut, bon gré mal gré, que je m'occupe.",
  "Le reste de l'infanterie traversait en se hâtant ; les fourgons avaient déjà passé, la presse était moindre et le dernier bataillon venait d'arriver sur le pont. Seuls de l'autre côté, les hussards de l'escadron de Denissow ne pouvaient encore apercevoir l'ennemi, qui néanmoins était parfaitement visible des hauteurs opposées, car leur horizon se trouvait limité, à une demi-verste de distance, par une colline. Une petite lande déserte, sur laquelle s'agitaient nos patrouilles de cosaques, s'étendait au premier plan.",
  "Rostow se traîna près de lui : le frisson de la fièvre, causée par la souffrance, le froid et l'humidité, secouait tout son corps ; un sommeil invincible s'emparait de lui, mais il ne pouvait s'y abandonner, à cause de la douleur et de l'angoisse que lui faisait éprouver son bras ; tantôt il fermait les yeux, tantôt il regardait le feu, qui lui paraissait d'un rouge ardent, ou la petite personne trapue de Tonschine, qui, assis à la turque, le regardait avec une compassion sympathique de ses yeux intelligents et bons.",
  "",
  "Au même moment, on entendait à travers la porte la voix animée et mécontente du général en chef, à laquelle répondait une autre voix complètement inconnue. Le bruit de cette conversation, l'inattention de Koslovsky, le manque de respect de l'écrivain à bout de forces, cette étrange installation autour d'un tonneau dans le voisinage du commandant en chef, les rires bruyants des cosaques sous les fenêtres, tous ces détails firent pressentir au prince André qu'il avait dû se passer quelque chose de grave et de malheureux.",
  "Eh bien, moi aussi, je lui dis la même chose. Vraiment, je ne comprends pas pourquoi les hommes ne peuvent vivre sans guerre ? Pourquoi ne désirons-nous rien, n'avons-nous besoin de rien, nous autres femmes ? Voyons, je vous en fais juge. Je suis toujours à lui répéter que sa position ici comme aide de camp de mon oncle est des plus brillantes : chacun le connaît, chacun l'apprécie ! Pas plus tard que ces jours-ci, chez les Apraxine, j'ai entendu une dame dire : «C'est là le fameux «prince André !» ma parole d'honneur !",
  "À neuf heures du matin, au flanc droit, que commandait Bagration, l'affaire n'était pas encore engagée. Malgré l'insistance de Dolgoroukow, désireux de n'en point assumer la responsabilité, il lui proposa d'envoyer demander les ordres du général en chef. Vu la distance de dix verstes qui séparait les deux ailes de l'armée, l'envoyé, s'il n'était pas tué, ce qui était peu probable, et s'il parvenait à découvrir le général en chef, ce qui était très difficile, ne pourrait revenir avant le soir ; il en était bien convaincu.",
  "",
  "Ah ! ma chère âme, que Dieu te préserve de jamais savoir par expérience ce que c'est que de rester veuve, sans appui, avec un fils qu'on aime à la folie ! On se soumet à tout pour lui ! Mon procès a été une dure école ! Lorsque j'avais besoin de voir un de ces gros bonnets, j'écrivais ceci : «La princesse une telle désire voir un tel,» et j'allais moi-même en voiture de louage une fois, deux fois, quatre fois, jusqu'à ce que j'eusse obtenu ce qu'il me fallait, et ce que l'on pensait de moi m'était complètement indifférent.",
  "",
  "De quoi vous préoccupez-vous, messieurs ? dit avec un sourire railleur Bilibine, qui, après les avoir écoutés en silence, se préparait à les plaisanter. Qu'il y ait une victoire ou une défaite demain, l'honneur de l'armée russe sera sauf, car, à l'exception de notre Koutouzow, il n'y a pas un seul Russe parmi les chefs des différentes divisions ; voyez plutôt : Herr général Wimpfen, le comte de Langeron, le prince de Lichtenstein, le prince de Hohenlohe et enfin Prsch…, Prsch… et ainsi de suite, comme tous les noms polonais.",
  "Je l'ignore, mon général…» Et le chef de régiment s'approcha des rangs et donna ses ordres. Les commandants de bataillon se mirent à courir, les sergents-majors à s'agiter, et en une seconde les carrés, jusqu'alors immobiles et silencieux, se rompirent et se dispersèrent. Ce ne fut plus que le bourdonnement confus d'une foule en mouvement : les soldats se précipitaient dans tous les sens, chargeaient leurs havresacs sur leurs épaules et, élevant leurs capotes en l'air par-dessus leur tête, en enfilaient les manches à la hâte.",
  "",
  "",
  "",
  "Jadis, quand il se trouvait en présence d'Anna Pavlovna, il sentait toujours que ce qu'il disait manquait de tact et de convenance, et que ses appréciations les plus intelligentes devenaient complètement stupides dès qu'il les formulait, tandis que les propos les plus idiots du prince Hippolyte étaient acceptés comme des traits d'esprit, Aujourd'hui, au contraire, tout ce qu'il énonçait était «charmant», et si Anna Pavlovna n'exprimait pas toujours son approbation, il voyait bien que c'était uniquement par égard pour sa modestie.",
  "",
  "Gerkow, dont les hautes et larges épaules étaient bien connues des hussards de Pavlograd, s'approcha du colonel. Gerkow, qui était envoyé par l'état-major, n'était pas resté au régiment ; il se disait à lui-même qu'il n'était pas assez bête pour cela, lorsque, sans rien faire, il pouvait, en se faisant attacher à un état-major quelconque, recevoir des récompenses. Aussi parvint-il à se faire nommer officier d'ordonnance du prince Bagration. Il venait, de la part du commandant de l'arrière-garde, apporter un ordre à son ancien chef.",
  "Les Français s'avançaient à marches forcées vers Znaïm, sur la ligne de retraite de Koutouzow, mais toutefois à 100 verstes devant lui. Se laisser devancer par eux, c'était pour les Russes la honte d'Ulm et la perte complète de l'armée ; il n'y avait d'autre chance de la sauver, que d'atteindre ce point avant l'armée française ; mais la réussite devenait impossible avec une masse de quarante mille hommes. Le chemin que l'ennemi avait à parcourir de Vienne à Znaïm était meilleur et plus direct que celui de Koutouzow de Krems à Znaïm.",
  "Le prince André, en parlant ainsi, ressemblait de moins en moins à ce prince Bolkonsky qui se carrait dans un des fauteuils de Mlle Schérer, fermant à demi les yeux et lançant à demi-voix des phrases en français. Chaque muscle de sa figure sèche et nerveuse avait un tressaillement de fièvre ; ses yeux, dont le feu paraissait toujours éteint, brillaient et rayonnaient avec éclat. On devinait qu'il était d'autant plus violent dans ces courts instants d'irritabilité maladive, qu'il semblait faible et sans vigueur dans son état habituel.",
  "Le trouble de ses idées était si grand, que Pierre s'imagina à l'entendre que le mourant avait été frappé par quelqu'un, et il fixa sur le prince Basile un regard ahuri. Celui-ci, ayant échangé quelques mots avec le docteur Lorrain, se glissa sur la pointe du pied par la porte entr'ouverte. L'aînée des princesses le suivit, ainsi que le clergé et les serviteurs de la maison. Il se fit un mouvement dans la chambre du malade, et Anna Mikhaïlovna, pâle mais ferme dans l'accomplissement de son devoir, en sortit pour aller chercher Pierre.",
  "",
  "Il haussa les épaules, et son front se plissa comme celui d'un mélomane qui entend une fausse note. Les deux jeunes femmes, ayant reculé d'un pas, se jetèrent de nouveau dans les bras l'une de l'autre pour s'embrasser encore en se prenant les mains et la taille. Finalement, elles fondirent en larmes, à sa grande stupéfaction. Mlle Bourrienne, profondément attendrie, se mit à pleurer. Le prince André se sentait mal à l'aise, mais sa femme et sa soeur semblaient trouver tout naturel que leur première entrevue ne pût se passer sans larmes.",
  "Il en était là lorsqu'un domestique vint prévenir Boris que sa mère montait en voiture ; il prit congé de Pierre, qui lui promit, en lui serrant amicalement la main, d'aller dîner chez les Rostow. Il se promena longtemps encore dans sa chambre, mais cette fois sans s'escrimer contre des ennemis imaginaires ; il souriait et se sentait pris, sans doute à cause de sa grande jeunesse et de son complet isolement, d'une tendresse sans cause pour ce jeune homme intelligent et sympathique, et bien décidé à faire plus ample connaissance avec lui.",
  "Natacha se calma lorsqu'on lui eut annoncé une glace à l'ananas. Un instant après, on versa le champagne ; la musique se remit à jouer ; le comte et la petite comtesse s'embrassèrent, les convives se levèrent pour la féliciter et trinquer avec leurs hôtes, leurs vis-à-vis, leurs voisins et les enfants. Enfin les domestiques retirèrent vivement les chaises, et tous les convives, dont le vin et le dîner avaient légèrement coloré les visages, se remirent en file comme en entrant, et passèrent dans le même ordre de la salle à manger au salon.",
  "Le Vénérable lui expliqua alors qu'il devait garder immaculée la blancheur de ce tablier, représentant la force et la pureté ; la truelle était pour lui servir à déraciner de son coeur les vices et à ramener au bien avec charité le coeur du prochain ; il devait conserver la première paire de gants sans en connaître la signification et porter la seconde dans leurs réunions ; la troisième était pour une main de femme : «Elle est destinée, cher frère, à être offerte par vous à la Clandestine, que vous respecterez par-dessus toutes les autres.",
  "",
  "Anatole allait lui emprunter de l'argent et baiser ses belles épaules. Elle ne lui donnait pas d'argent, mais elle se laissait embrasser. Si son père excitait en plaisantant sa jalousie, elle lui répondait, de son sourire tranquille, qu'elle n'était pas assez sotte pour être jalouse. «Il n'a qu'à faire ce qu'il veut,» disait-elle de moi. Un jour, lui ayant demandé si elle ne sentait pas quelque symptôme de grossesse, elle me répondit qu'elle n'était pas assez niaise pour désirer des enfants, et que d'ailleurs elle n'en aurait jamais de moi !",
  "Voici ce que je crois : l'Autriche, cette fois, a été le dindon de la farce ; elle n'y est pas habituée et elle prendra sa revanche. Elle a été le dindon, premièrement : parce que les provinces sont ruinées (l'orthodoxe, vous le savez, est terrible pour le pillage), l'armée détruite, la capitale prise, et tout cela pour les beaux yeux de Sa Majesté de Sardaigne ; et secondement, ceci, mon cher, entre nous, je sens d'instinct qu'on nous trompe, je flaire des rapports et des projets de paix avec la France, d'une paix secrète conclue séparément.",
  "",
  "",
  "Jusqu'à l'après-midi du 19, l'agitation inusitée, les conversations animées, les courses des aides de camp, n'avaient pas dépassé les limites du quartier général des empereurs, mais elles ne tardèrent pas à gagner l'état-major de Koutouzow, et bientôt après les états-majors des chefs de division. Dans la soirée, les ordres portés par les aides de camp avaient mis en mouvement toutes les parties de l'armée, et pendant la nuit du 19 au 20 cette énorme masse de 80 000 hommes se souleva en bloc, s'ébranla et se mit en marche avec un sourd roulement.",
  "Ma chère princesse Catherine, reprit le vieux prince avec une impatience marquée, je ne suis pas venu pour te blesser, mais pour causer avec toi de tes propres intérêts. Tu es une bonne et aimable parente, et je te répète pour la dixième fois que, si le testament et la lettre se trouvent parmi les papiers du comte, tes soeurs et toi vous cessez d'être les héritières. Si tu manques de confiance en moi, adresse-toi à des gens compétents. Je viens d'en causer avec Dmitri Onoufrievitch, l'homme d'affaires de la maison, et il m'a répété la même chose.",
  "",
  "L'Empereur s'arrêta devant Rostow. La beauté de sa figure, plus frappante encore dans ce moment que le jour de la revue, brillait d'entrain et de jeunesse, et cet air d'innocente jeunesse, tout rayonnant de la vivacité de l'adolescence, n'enlevait rien à la sereine majesté de ses traits. En parcourant des yeux l'escadron, son regard rencontra l'espace d'une seconde celui de Rostow. Avait-il compris ce qui bouillonnait dans l'âme de ce dernier ? Rostow en était convaincu, car il avait senti passer sur lui le doux chatoiement de ses beaux yeux bleus.",
  "Prsczebichewsky, tenant comme un cornet acoustique la main près de son oreille avec une politesse respectueuse mais digne, avait l'air d'un homme dont l'attention est complètement absorbée. Doktourow, de petite taille, d'un extérieur modeste et d'une volonté à toute épreuve, à demi penché sur la carte, étudiait consciencieusement le terrain qui lui était inconnu. Il avait à plusieurs reprises prié Weirother de répéter les mots qu'il n'avait pas saisis au passage et les noms des différents villages, qu'il inscrivait au fur et à mesure sur son carnet.",
  "",
  "",
  "",
  "",
  "",
  "",
  "Oui, c'est la doctrine de Herder, dit le prince André, mais ce n'est pas elle qui me convaincra ! La vie et la mort, voilà ce qui vous persuade !… Lorsqu'on voit un être qui vous est cher, qui est lié à votre existence, envers lequel on a eu des torts qu'on espérait réparer… (et sa voix trembla)… et que tout à coup cet être souffre, se débat sous l'étreinte de la douleur et cesse d'exister… on se demande pourquoi ! Qu'il n'y ait pas de réponse à cela, c'est impossible, et je crois qu'il y en a une ! Voilà ce qui peut convaincre, voilà ce qui m'a convaincu.",
  "",
  "",
  "Et cependant, malgré l'ennui qu'aurait dû lui causer cette fâcheuse nouvelle, il éprouvait une certaine satisfaction. Depuis qu'il avait appris la situation désespérée de l'armée russe, il se croyait destiné à la tirer de ce péril : c'était pour lui le Toulon qui allait le faire sortir de la foule obscure de ses camarades et lui ouvrir le chemin de la gloire. Tout en écoutant Bilibine, il se voyait déjà arrivant au camp, donnant son avis au conseil de guerre, et proposant un plan qui pourrait seul sauver l'armée ; naturellement on lui en confiait l'exécution.",
  "",
  "",
  "En ce moment le prince André fut frappé du changement qui s'était produit sur la figure du général en chef : elle exprimait une décision ferme et satisfaite d'elle-même, celle d'un homme qui prend son dernier élan pour se jeter à l'eau par une chaude journée d'été. Ce regard vague et endormi, ce masque affecté des profondes combinaisons avaient disparu ; ses yeux d'épervier, ronds et résolus, regardaient devant eux sans se fixer sur rien, avec une certaine exaltation dédaigneuse, tandis que ses mouvements conservaient leur lenteur et leur régularité habituelles.",
  "",
  "",
  "Le jour était mal choisi pour faire des démarches de ce genre. Il était impossible de se présenter chez le général de service, en frac et sans congé, et quand même Boris l'aurait voulu, celui-ci n'aurait pu rien faire le lendemain 27 juin (9 juillet), jour où furent signés les préliminaires de la paix. Les Empereurs échangèrent les grands-cordons de leurs ordres : Alexandre reçut la Légion d'honneur, et Napoléon, le Saint-André. Un grand banquet, auquel les Empereurs devaient assister, fut offert par le bataillon de la garde française au bataillon de Préobrajensky.",
  "",
  "L'intendant promit de faire tous ses efforts pour exécuter la volonté du comte, bien convaincu à l'avance que son maître ne serait jamais en état de réviser ses actes, de s'assurer s'il avait fait son possible pour vendre assez de forêts et de biens, afin de dégager le reste, qu'il ne ferait pas de questions et ne saurait jamais que les bâtisses élevées dans une intention philanthropique restaient sans usage, et que les paysans continuaient à payer en argent et en travail la même redevance que partout ailleurs, c'est-à-dire tout ce qu'ils pouvaient humainement payer.",
  "Lorsque le soleil se fut entièrement dégagé et que les gerbes d'éclatante lumière se répandirent sur la plaine, Napoléon, qui semblait n'avoir attendu que ce moment, déganta sa main blanche, d'une forme irréprochable, et fit un geste qui était le signal de commencer l'attaque. Les maréchaux, accompagnés de leurs aides de camp, galopèrent dans différentes directions, et quelques minutes plus tard, le gros des forces de l'armée française se dirigeait rapidement vers le plateau de Pratzen, que les Russes continuaient à abandonner, en se déversant à gauche dans la vallée.",
  "",
  "Mais on continua à le soulever et à l'emporter. Rostow se détourna, son regard plongea dans le lointain : on aurait dit qu'il cherchait à y découvrir quelque chose ; puis il se reporta sur le Danube, sur le ciel, sur le soleil. Comme le ciel lui parut bleu, calme et profond ! Comme le soleil descendait brillant et glorieux ! Comme les eaux du Danube scintillent au loin doucement agitées !… Là-bas dans le fond, ces montagnes bleuâtres aux défilés mystérieux, ce couvent, ces forêts de pins cachées derrière un brouillard transparent… Là était la paix, là était le bonheur !",
  "Après avoir refusé de se faire annoncer, la mère et le fils entrèrent dans le vestibule vitré, orné de deux rangées de statues dans des niches. Le suisse les examina des pieds à la tête, ses yeux s'arrêtèrent sur le manteau râpé de la mère ; alors il leur demanda s'ils étaient venus pour les jeunes princesses ou pour le comte. En apprenant que c'était pour ce dernier, il s'empressa de leur déclarer, en dépit des voitures qui stationnaient devant la porte et dont la présence lui donnait un démenti, que Son Excellence ne recevait personne, vu l'extrême gravité de son état.",
  "",
  "Le vicomte goûta fort cet éloge muet, et il s'apprêtait à continuer lorsqu'Anna Pavlovna, qui n'avait pas cessé de surveiller le terrible Pierre, le voyant aux prises avec l'abbé, se précipita vers eux pour prévenir le danger. Pierre avait en effet réussi à engager l'abbé dans une conversation sur l'équilibre politique, et l'abbé, visiblement enchanté de l'ardeur ingénue de son jeune interlocuteur, lui développait tout au long son projet tendrement caressé ; tous deux parlaient haut, avec vivacité et avec entrain, et c'était là ce qui avait déplu à la demoiselle d'honneur.",
  "",
  "De penser ainsi à la vie, à la destinée de l'homme. C'étaient aussi mes idées, et savez-vous ce qui m'a sauvé ? La franc-maçonnerie ! Ne souriez pas : elle n'est pas, comme je le pensais et comme je le croyais, une secte religieuse qui se borne à de vaines cérémonies, mais elle est l'unique expression de ce qu'il y a de meilleur, d'éternel dans l'humanité…» Et il lui expliqua que la franc-maçonnerie, comme il la comprenait, était la doctrine chrétienne, affranchie des entraves sociales et religieuses, et la simple mise en action de l'égalité, de la fraternité, de la charité.",
  "L'ensemble de nos forces, 70 000 hommes environ, nous permet d'attaquer l'ennemi et de le battre, s'il tentait le passage du Lech. Dans le cas contraire, Ulm étant à nous, nous pouvons ainsi rester maîtres des deux rives du Danube, le traverser au besoin pour lui tomber dessus, couper ses lignes de communication, repasser le fleuve plus bas, et enfin l'empêcher de tourner le gros de ses forces contre nos fidèles alliés. Nous attendrons ainsi vaillamment le moment où l'armée impériale de Russie sera prête à se joindre à nous, pour faire subir à l'ennemi le sort qu'il a mérité.",
  "En arrivant aux environs d'Etzelsdorf, le prince André se trouva tout à coup sur le passage de l'armée russe, qui se retirait en grande hâte et en désordre, et dont les nombreux chariots qui encombraient la route empêchèrent sa voiture d'avancer. Après avoir demandé au chef des cosaques un cheval et un homme, le prince André, fatigué et mourant de faim, dépassa les fourgons pour s'élancer à la recherche du général en chef. Les bruits les plus tristes arrivaient à ses oreilles tout le long du chemin, et la confusion qu'il voyait autour de lui ne semblait que trop les confirmer.",
  "",
  "",
  "",
  "Rostow, préoccupé de ses rapports avec Bogdanitch, s'était arrêté au milieu du pont, ne sachant plus que faire. Il n'y avait là personne à pourfendre. Pourfendre, voilà comment il s'était toujours figuré une bataille, et comme il ne s'était pas muni de paille enflammée, à l'exemple de ses camarades, il ne pouvait coopérer à l'incendie. Il restait donc là, indécis, quand retentit sur le pont comme une grêle de noix, et près de lui un hussard tomba sur le parapet en gémissant. Rostow courut à lui ; on appela les brancardiers, et quelques hommes saisirent le blessé et le soulevèrent.",
  "De retour depuis peu de jours, il s'était arrêté chez son père, comme d'habitude. Il supposait avec raison que son aventure devait être connue et que l'entourage féminin du comte, toujours hostile à son égard, ne manquerait pas de le monter contre lui. Malgré tout, il se rendit le jour même de son arrivée dans l'appartement de son père et s'arrêta, chemin faisant, dans le salon où se tenaient habituellement les princesses, pour leur dire bonjour. Deux d'entre elles faisaient de la tapisserie à un grand métier, tandis que la troisième, l'aînée, leur faisait une lecture à haute voix.",
  "",
  "L'ordre du jour qui annonçait l'inspection lui était parvenu la veille, à la dernière étape ; mais comme la rédaction présentait quelque obscurité, le chef du régiment avait été obligé d'assembler le conseil des chefs de bataillon, pour décider de la tenue exigée en cette occasion. Devait-on se mettre en tenue de campagne ou en grande tenue ? On opina pour la dernière alternative ; mieux valait montrer trop de zèle que trop peu. Les soldats se mirent à l'oeuvre : malgré les trente verstes qu'ils venaient de parcourir, pas un ne ferma l'oeil de la nuit, tout fut raccommodé et nettoyé.",
  "Je suis appelée à un autre bonheur, se disait la princesse Marie, je serai heureuse en me dévouant et en faisant le bonheur d'autrui, et, quoi qu'il m'en coûte, je n'abandonnerai pas la pauvre Amélie. Elle l'aime si passionnément et s'en repent si amèrement. Je ferai tout pour faciliter son mariage avec lui. S'il manque de fortune, je lui en donnerai à elle, et je prierai mon père et André d'y consentir !… Je me réjouirais tant de la voir sa femme, elle si triste, si seule, si abandonnée !… Comme elle doit l'aimer pour s'être oubliée ainsi ! Qui sait ? J'aurais peut-être agi de même !",
  "",
  "Le prince André, toujours appuyé contre la balustrade, l'écoutait, pendant que son regard errait sur la surface assombrie de l'eau, à peine éclairée par les derniers rayons empourprés du soleil qui allaient s'éteignant peu à peu. Pierre se tut. Tout était calme, et l'on n'entendait plus contre la quille du bateau, arrêté depuis longtemps, qu'un faible clapotis qui semblait murmurer : «C'est la vérité ! crois-y !» Bolkonsky soupira, ses yeux se tournèrent, doux et tendres, vers la figure émue et exaltée de Pierre, intimidé comme toujours par la supériorité qu'il reconnaissait en son ami.",
  "Il buvait indifféremment dans l'un ou l'autre des quatre verres, aux armes du comte, placés devant, chaque convive, et il se sentait pris pour ses voisins d'une bienveillance qui ne faisait qu'augmenter à chaque rasade. Natacha regardait fixement Boris, comme les fillettes savent seules le faire quand elles ont une amourette, et surtout lorsqu'elles viennent d'embrasser pour la première fois le héros de leurs rêves. Pierre ne faisait nulle attention à elle, et cependant, à la vue de cette singulière petite fille qui avait des yeux passionnés, il se sentait pris d'une folle envie de rire.",
  "",
  "Cette affection générale lui semblait si naturelle, qu'il lui paraissait impossible d'en discuter la sincérité. Du reste, il n'avait guère le temps de s'interroger là-dessus, bercé qu'il était par le charme enivrant de ses nouvelles sensations. Il sentait qu'il était le centre autour duquel gravitaient des intérêts importants, et qu'on attendait de lui une activité constante ; son inaction aurait été nuisible à beaucoup de monde, et, tout en comprenant le bien qu'il aurait pu faire, il n'en faisait tout juste que ce qu'on lui demandait, en laissant à l'avenir le soin de compléter sa tâche.",
  "",
  "Dans le courant de la matinée, la princesse Marie essaya à plusieurs reprises de préparer sa belle-soeur à la catastrophe, mais chaque fois elle se mettait à pleurer. Ces larmes, dont la petite princesse ne comprenait pas la cause, l'inquiétaient malgré son manque d'esprit d'observation. Elle ne demandait rien, mais se retournait avec inquiétude, comme si elle cherchait quelque chose autour d'elle. Le vieux prince, dont elle avait toujours peur, entra chez elle avant le dîner : il avait l'air méchant et agité. Il sortit sans lui avoir parlé. Elle regarda sa belle-soeur et éclata en sanglots.",
  "Oh ! je t'assure qu'elle est très bonne, très gentille et surtout très malheureuse !… Elle n'a personne au monde… À dire vrai, elle me gêne plus qu'elle ne m'est utile ; j'ai toujours été un véritable sauvageon et je préfère être seule !… Mon père l'aime, il est toujours bon pour elle et pour Michel Ivanovitch, car il est leur bienfaiteur, et comme dit Sterne : «On aime les gens en raison du bien qu'on leur fait et non du bien qu'ils nous font»… Mon père l'a recueillie orpheline, sur le pavé, et elle est vraiment bonne !… Sa façon de lire lui plaît, et tous les soirs elle lui fait sa lecture.",
  "Pas une demi-syllabe de plus…» Sergueï Kousmitch, de tous côtés… de tous côtés, Sergueï Kousmitch»…, et le pauvre Viasmitinow ne put aller plus loin, répondit le prince Basile en riant. À plusieurs reprises il essaya de reprendre la phrase, mais, à peine le mot «Sergueï» prononcé, sa voix tremblait ; à «Kousmitch» les larmes arrivaient, et après «de tous côtés» les sanglots l'étouffaient au point qu'il ne pouvait continuer. Il tirait vite son mouchoir et recommençait avec un nouvel effort le «Sergueï Kousmitch, de tous côtés», suivi de larmes, si bien qu'un autre s'offrit pour lire à sa place.",
  "La vieille dame portait le nom de princesse Droubetzkoï, celui d'une des premières familles de Russie ; mais, pauvre et retirée du monde depuis de longues années, elle avait perdu toutes ses relations d'autrefois. Elle n'était venue à Pétersbourg que pour tâcher d'obtenir pour son fils unique l'autorisation d'entrer dans la garde. C'est dans l'espoir de rencontrer le prince Basile qu'elle était venue à la soirée de Mlle Schérer. Sa figure, belle jadis, exprima un vif mécontentement, mais pendant une seconde seulement ; elle sourit de nouveau et se saisit plus fortement du bras du prince Basile.",
  "Et il entendit au même instant, là où il supposait devoir être l'ennemi, les cris retentissants de milliers de voix ; son cheval et celui du hussard qui marchait à ses côtés dressèrent les oreilles. À l'endroit d'où ces cris partaient brilla et s'éteignit un feu solitaire, puis un autre scintilla, et toute la ligne des troupes ennemies échelonnées sur la montagne s'éclaira subitement d'une traînée de feux, pendant que les clameurs allaient en augmentant. Rostow pouvait reconnaître, par les intonations, que c'était du français, bien qu'il fût impossible de distinguer les mots à cause du brouhaha.",
  "Je vous connais depuis longtemps, je vous aime comme un frère. Comment avez-vous trouvé André ? Il m'inquiète. Sa santé était meilleure l'hiver dernier, mais au printemps sa blessure s'est rouverte, et le médecin lui conseille de faire une cure à l'étranger. Son moral aussi me tourmente : il ne peut pas, à l'exemple de nous autres femmes, pleurer son chagrin, mais il le porte en dedans de lui-même ; aujourd'hui il est gai, animé, grâce à votre arrivée… c'est si rare ! Tâchez de lui persuader de voyager, il a besoin d'activité, et cette vie monotone le tue… on ne le remarque pas, mais je le vois !",
  "",
  "",
  "C'est bien, c'est bien, dit Bagration, et il longeait les avant-trains pour arriver au dernier canon, lorsque le coup assourdissant de cette bouche à feu résonna dans l'espace, et, au milieu de la fumée qui l'enveloppait, il vit les servants s'agiter tout autour et la remettre avec effort en place. Le soldat n° 1, de haute taille et de large carrure, qui tenait le refouloir, recula vers la roue ; le soldat n° 2 mettait, d'une main tremblante, la charge dans la bouche du canon. Tonschine, petit et trapu, trébuchant sur l'affût, regardait au loin, en abritant ses yeux de sa main, sans voir le général.",
  "Les sabres s'accrochaient aux brides, les éperons s'entrechoquaient, et les hussards quittèrent leurs montures, ne sachant eux-mêmes ce qu'ils allaient faire. Quelques-uns se signaient. Rostow ne regardait plus son chef, il n'en avait plus le temps. Il craignait de rester en arrière, sa main tremblait en jetant la bride de son cheval au soldat chargé de le garder, et il entendait les battements de son coeur. Denissow, penché en arrière, passa devant lui en disant quelques mots. Rostow ne voyait rien que les hussards qui couraient en s'embarrassant dans leurs éperons et en faisant sonner leurs sabres.",
  "Quant à lui, monté sur son misérable cheval, il gardait un morne silence, car il sentait qu'à la première parole qu'il aurait prononcée, ses nerfs, en se détendant, auraient trahi son émotion. Bien qu'il lui eût été enjoint d'abandonner les blessés, plusieurs se traînaient, en suppliant qu'on les plaçât sur les canons. L'élégant officier d'infanterie qui, peu d'heures auparavant, s'était élancé hors de la hutte de Tonschine, était maintenant couché sur l'affût de la Matvéevna, avec une balle dans le ventre. Un junker de hussards, pâle et soutenant sa main mutilée, demandait également une petite place.",
  "",
  "De l'absinthe, pourquoi pas ? répondit Tonschine. Quant à comprendre la vie future…,» il n'acheva pas sa phrase, car au même moment un sifflement fendit l'air, et un boulet, traversant l'espace avec une rapidité vertigineuse, s'enfonça avec fracas dans la terre, qu'il fit rejaillir autour de lui à deux pas de la hutte, le sol trembla sous le coup. Tonschine s'élança hors de la hutte, la pipe à la bouche, sa bonne et intelligente figure un peu pâle ; il était suivi de l'officier d'infanterie à la grosse voix, qui boutonna son uniforme, chemin faisant, et qui courut à toutes jambes rejoindre sa compagnie.",
  "",
  "",
  "Mon Basile,» reprit Anna Mikhaïlovna en l'accompagnant avec un sourire de jeune coquette sur les lèvres, et en oubliant que ce sourire, son sourire d'autrefois, n'était plus guère en harmonie avec sa figure fatiguée. Elle ne pensait plus en effet à son âge et employait sans y songer toutes ses ressources de femme. Mais, à peine le prince eut-il disparu, que son visage reprit une expression froide et tendue. Elle regagna le cercle au milieu duquel le vicomte continuait son récit, et fit de nouveau semblant de s'y intéresser, en attendant, puisque son affaire était faite, l'instant favorable pour s'éclipser.",
  "Le grand-père, après l'avoir porté, en sa qualité de parrain, autour du vieux baptistère, s'était empressé de le remettre entre les mains de la marraine, la princesse Marie. Le père, tout ému, et redoutant que le prêtre ne laissât tomber l'enfant dans l'eau, attendait avec anxiété dans la pièce voisine la fin du sacrement ; aussi le regarda-t-il d'un air satisfait, lorsque la vieille bonne le lui apporta, et il lui répondit par un signe de tête amical à la bonne nouvelle qu'elle lui donna que le morceau de cire, sur lequel on avait mis quelques petits cheveux coupés sur la tête du nouveau-né, avait surnagé.",
  "",
  "",
  "Il est toujours le même, aimable et galant ; les grandeurs ne lui ont pas tourné la tête ! «Je regrette, chère princesse, m'a-t-il dit, de ne pas avoir à me donner plus de peine ; vous n'avez qu'à ordonner.» C'est vraiment un brave homme et un bon parent. Tu sais, Nathalie, l'amour que je porte à mon fils ; il n'y a rien que je ne sois prête à faire pour son bonheur. Mais ma position est si difficile, si pénible, et elle a encore empiré, dit-elle tristement à voix basse. Mon malheureux procès n'avance guère et me ruine. Je n'ai pas dix kopeks dans ma poche, le croirais-tu ? Et je ne sais comment équiper Boris.",
  "",
  "",
  "",
  "Le jeu et le souper venaient de finir, mais on ne se séparait pas encore. Après s'être débarrassé de son manteau, Pierre entra dans la première pièce, où l'on voyait les restes du souper et où un laquais, sûr de l'impunité, avalait en cachette le vin oublié au fond des verres. Plus loin, dans le troisième salon, au milieu du tohu-bohu général des rires et des cris, le grognement d'un ours se faisait entendre. Huit jeunes gens se pressaient anxieusement autour d'une fenêtre ouverte ; trois d'entre eux jouaient avec un ourson, que l'un d'eux traînait à la chaîne en l'excitant contre son camarade pour lui faire peur.",
  "Nicolas chanta ensuite une nouvelle romance :           _Phoebé rayonne dans la nuit,_           _Je rêve à toi, mon coeur s'enfuit_           _Vers ton coeur, ô mon adorée ;_           _Je rêve que tes doigts charmants_           _Font vibrer la harpe dorée…_           _Mais que m'importent ces doux chants,_           _Et ces appels de mon amante,_           _Si ses baisers ne viennent pas_           _Devancer sur ma lèvre ardente_           _Le baiser glacé du trépas ?_ Il n'avait pas fini, que l'orchestre placé dans la galerie donna le signal de la danse, et la jeunesse s'élança au milieu d'un pêle-mêle général.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "On n'en fera rien,» se dit Rostow, et il allait sortir, lorsqu'il se sentit instinctivement attiré vers un coin de la chambre par un regard fixé obstinément sur lui. Un vieux soldat, au teint jauni, à l'expression sombre, à la barbe grise et inculte, semblait vouloir lui demander quelque chose. Il s'approcha de lui et vit qu'une de ses jambes avait été amputée au-dessus du genou. Son voisin, un tout jeune homme, immobile, étendu la tête renversée en arrière, le visage d'une blancheur mate, les yeux fixes sous ses paupières à demi closes, attira l'attention de Rostow. Il frémit : «Mais il me semble, dit-il, que celui-ci est…",
  "",
  "L'avant-garde établie en avant de Vischau, en vue de l'ennemi, qui ce jour-là cédait le terrain sans la moindre résistance, avait reçu les remerciements de l'Empereur, la promesse de récompenses et une double ration d'eau-de-vie pour les hommes. Les grands feux du bivouac pétillaient encore plus gaiement que la veille, et les chants des soldats remplissaient l'air. Denissow fêtait son avancement au rang de major, et Rostow, légèrement gris à la fin du souper, proposa de porter la santé de Sa Majesté, non pas la santé officielle de l'Empereur comme souverain, mais la santé de l'Empereur comme homme plein de coeur et de charme…",
  "",
  "Le prince André, les yeux fixés sur lui, gardait le silence. Tandis que, cinq minutes auparavant, le blessé avait pu échanger quelques mots avec les soldats qui le transportaient, maintenant, les yeux fixés sur l'Empereur, il gardait le silence !… Qu'étaient en effet les intérêts, l'orgueil, la joie triomphante de Napoléon ? qu'était le héros lui-même, en comparaison de ce beau ciel, plein de justice et de bonté, que son âme avait embrassé et compris… ? Tout lui semblait si misérable, si mesquin, si différent de ces pensées solennelles et sévères qu'avaient fait naître en lui l'épuisement de ses forces et l'attente de la mort !",
  "",
  "",
  "Au mois de juin eut lieu la bataille de Friedland, à laquelle les hussards de Pavlograd ne prirent aucune part, et qui fut suivie d'un armistice. Rostow, se sentant tout isolé sans son ami, n'en ayant eu aucune nouvelle depuis son départ, et inquiet des suites qu'avait pu avoir sa blessure, profita de la trêve pour se rendre à l'hôpital, situé dans un petit bourg, deux fois saccagé par les troupes russes et françaises. L'aspect en était d'autant plus sombre, que la saison était belle et que les champs réjouissaient la vue, pendant qu'on ne voyait dans ces rues ruinées que des habitants déguenillés, et des soldats ivres ou malades.",
  "",
  "Que de fois n'ai-je pas été frappée de l'injuste répartition du bonheur dans cette vie, continua Anna Pavlovna, après un instant de silence. Elle se rapprocha du prince avec un aimable sourire pour lui faire comprendre qu'elle abandonnait le terrain de la politique et les causeries de salon pour commencer un entretien intime : «Pourquoi, par exemple, le sort vous a-t-il accordé de charmants enfants tels que les vôtres, à l'exception pourtant d'Anatole, votre cadet, que je n'aime pas ? ajouta-t-elle avec la décision d'un jugement sans appel et en levant les sourcils. Vous êtes le dernier à les apprécier, vous ne les méritez donc pas…",
  "Et il déboucha sur l'espace où il y avait eu le plus de morts et de fuyards. Les Français n'y étaient pas encore, et le peu de Russes qui avaient survécu l'avaient abandonné. Sur ce champ gisaient, comme des gerbes bien garnies, des tas de dix, quinze hommes tués et blessés ; les blessés rampaient pour se réunir par deux et par trois, et poussaient des cris qui frappaient péniblement l'oreille de Rostow ; il lança son cheval au galop pour éviter ce spectacle des souffrances humaines. Il avait peur, non pas pour sa vie, mais peur de perdre ce sang-froid qui lui était si nécessaire et qu'il avait senti faiblir en voyant ces malheureux.",
  "L'épaisseur du brouillard était telle que le premier rayon de jour était trop faible pour le percer, et l'on ne distinguait rien à dix pas. Les buissons se transformaient en grands arbres, les plaines en descentes et en ravins, et l'on risquait de se trouver inopinément devant l'ennemi. Les colonnes marchèrent longtemps dans ce nuage, descendant et montant, longeant des jardins et des murs dans une localité inconnue, sans le rencontrer. Devant, derrière, de tous côtés, le soldat entendait l'armée russe suivant la même direction, et il se réjouissait de savoir qu'un grand nombre des siens se dirigeaient comme lui vers ce point inconnu.",
  "D'une taille peu ordinaire, carré des épaules, et maladroit à l'extrême, Pierre avait aussi, entre autres désavantages physiques, des mains énormes et rouges ; il ne savait pas entrer dans un salon, encore moins en sortir comme il convient et après avoir débité de jolies phrases. Grâce à sa distraction proverbiale, il avait pris en se levant, au lieu de son chapeau, le tricorne à plumet d'un général, qu'il se mit à tirailler jusqu'au moment où le légitime propriétaire, effrayé, parvint à se le faire rendre. Mais, il faut le dire, tous ces défauts et toutes ces gaucheries étaient rachetés par sa bienveillance, sa candeur et sa modestie.",
  "",
  "Deux minutes, qui parurent un siècle à Pierre, s'étaient à peine écoulées, lorsque la figure du comte fut subitement et violemment agitée par une convulsion, et sa bouche, rejetée de côté, laissa passer un râle rauque et sourd. Ce fut pour Pierre le premier avertissement d'une fin prochaine ; la princesse Droubetzkoï épiait les yeux du mourant pour en deviner les désirs : elle porta son doigt tour à tour sur Pierre, sur la tisane, sur le prince Basile, sur la couverture… tout fut inutile, et un éclair d'impatience sembla briller dans ce regard éteint, qui essayait d'attirer l'attention du valet de chambre immobile au chevet de sa couche.",
  "",
  "Le «charmant Hippolyte» ressemblait d'une manière frappante à sa soeur, «la belle des belles,» quoiqu'il fût remarquablement laid. Les traits étaient les mêmes, mais chez sa soeur ils étaient transfigurés par ce sourire invariablement radieux, satisfait, plein de jeunesse, et par la perfection classique de toute sa personne ; sur le visage du frère se peignait au contraire l'idiotisme, joint à une humeur constamment boudeuse ; sa personne était faible et malingre ; ses yeux, son nez, sa bouche paraissaient se confondre en une grimace indéterminée et ennuyée, tandis que ses pieds et ses mains se tordaient et prenaient des poses impossibles.",
  "",
  "Il était une heure passée lorsque Pierre quitta son ami. C'était par une nuit de juin, une de ces nuits de Pétersbourg, presque sans crépuscule ; il monta dans une voiture de louage avec l'intention bien arrêtée de rentrer chez lui. Mais plus il avançait, plus il sentait qu'il lui serait impossible de dormir pendant cette nuit qui ressemblait au matin ou au soir d'un beau jour. Son regard plongeait au loin dans les rues désertes. Chemin faisant, il se rappela que la société habituelle des joueurs devait se trouver réunie chez Anatole Kouraguine ; après le jeu, on se mettait à boire, et le tout finissait par un des plaisirs favoris de Pierre.",
  "Le lendemain, il se réveilla tard, et, rassemblant ses idées, il se rappela tout d'abord qu'il devait se présenter le jour même à l'empereur François ; et toutes les impressions de la veille, l'audience du ministre, la politesse exagérée de l'aide de camp, sa conversation avec Bilibine, traversèrent en foule son cerveau. Ayant endossé, pour se rendre au palais, la grande tenue qu'il n'avait pas portée depuis longtemps, gai et dispos, le bras en écharpe, il entra, en passant, chez son hôte, où se trouvaient déjà quatre jeunes diplomates, entre autres le prince Hippolyte Kouraguine, secrétaire à l'ambassade de Russie, que Bolkonsky connaissait.",
  "Il sait pourtant quelle est l'importance de cette perte pour moi, et il est mon ami, et je l'aimais !… Mais ce n'est pas sa faute, puisque la chance est pour lui, et je ne suis pas coupable non plus !… Quel mal ai-je fait ?… Ai-je tué ou offensé quelqu'un ?… Pourquoi donc cet effroyable malheur ? Il n'y a qu'un moment que je me suis approché de cette table, avec le désir de gagner cent roubles, d'acheter à maman un coffret pour sa fête et de m'en retourner bien vite… J'étais heureux, libre !… Quand donc a commencé pour moi ce fatal revirement ?… Je suis le même cependant, je suis à la même place !… Non, c'est impossible !… cela ne peut durer !",
  "",
  "L'endroit choisi était une petite clairière, dans un bois de pins, couverte de neige à moitié fondue, et à quatre-vingts pas de la route où ils avaient laissé leurs traîneaux. À partir de l'endroit où se tenaient les témoins jusqu'aux sabres que Nesvitsky et Rostow avaient fichés en terre à dix pas l'un de l'autre, en guise de barrières, ils avaient laissé des traces sur la neige molle et profonde, en comptant les quarante pas qui devaient séparer les adversaires. Il dégelait, et d'humides vapeurs voilaient le paysage au delà de cette distance. Bien que tout fût prêt depuis trois minutes, personne ne donnait encore le signal ; tous se taisaient.",
  "",
  "",
  "Il n'y avait rien de changé dans la petite personne de Denissow, avec son nez en l'air et sa chevelure noire ; il tenait de sa petite main musculeuse aux doigts courts la poignée de son sabre nu : c'était sa personne de tous les jours, ou de tous les soirs, après deux bouteilles vidées ! Il était seulement plus rouge que d'habitude, et rejetant en arrière sa tête crépue, comme font les oiseaux lorsqu'ils boivent, éperonnant sans pitié son brave Bédouin, il se porta au galop sur le flanc gauche, et donna d'une voix enrouée l'ordre d'examiner les pistolets. Il se retourna alors vers Kirstein, qui venait à lui sur une lourde jument d'allure pacifique.",
  "La soirée d'Anna Pavlovna était lancée, les fuseaux travaillaient dans tous les coins, sans interruption. À l'exception de la tante, assise près d'une autre dame âgée dont le visage était creusé par les larmes et qui se trouvait un peu dépaysée dans cette brillante société, les invités s'étaient divisés en trois groupes. Au centre du premier, où dominait l'élément masculin, se tenait l'abbé ; le second, composé de jeunes gens, entourait Hélène, la beauté princière, et la princesse Bolkonsky, cette charmante petite femme, si jolie et si fraîche, quoiqu'un peu trop forte pour son âge ; le troisième s'était formé autour de Mortemart et de Mlle Schérer.",
  "Toutes les dix secondes, un boulet ou une grenade tombait et éclatait au milieu de cette foule compacte, tuant et couvrant de sang tous ceux qu'ils atteignaient. Dologhow, déjà officier, blessé à la main, seul avec ses dix hommes et son chef à cheval, représentait tout ce qui restait du régiment. Entraînés par la masse, ils s'étaient frayé un chemin jusqu'à l'entrée de la chaussée, où ils s'étaient vus arrêtés par le cheval d'un avant-train, qui était tombé et qu'il fallait dégager. Un boulet tua un homme derrière eux, un second en frappa un autre devant, et le sang jaillit sur Dologhow. La foule se rua en avant avec désespoir et s'arrêta de nouveau.",
  "En quittant le bac, il regarda encore une fois le ciel, que lui avait montré Pierre, et, pour la première fois depuis Austerlitz, il retrouva son ciel profond, idéal, celui qui planait au-dessus de sa tête sur le champ de bataille. Un sentiment depuis longtemps endormi, le meilleur de lui-même, se réveilla au fond de son âme : c'était le renouveau de la jeunesse et de l'aspiration au bonheur. Rentré dans les conditions de sa vie habituelle, ce sentiment s'effaça et s'affaiblit peu à peu, mais à partir de cet entretien, et sans qu'il y eût rien de changé à son existence, il sentit poindre au fond de son coeur le germe d'une vie morale toute différente.",
  "Le vicomte conta fort agréablement l'anecdote qui circulait sur le duc d'Enghien ; il s'était, disait-on, rendu secrètement à Paris pour voir Mlle Georges, et il y avait rencontré Bonaparte, que l'éminente artiste favorisait également. La conséquence de ce hasard malheureux avait été pour Napoléon un de ces évanouissements prolongés auxquels il était sujet et qui l'avait mis au pouvoir de son ennemi. Le duc n'en avait pas profité ; mais Bonaparte s'était vengé plus tard de cette généreuse conduite en le faisant assassiner. Ce récit, plein d'intérêt, devenait surtout émouvant au moment de la rencontre des deux rivaux, et les dames s'en montrèrent émues.",
  "",
  "Il se leva et s'éloigna du feu en boutonnant son uniforme. Le prince Bagration était occupé à dîner dans une chaumière à quelques pas du foyer des artilleurs, et causait avec plusieurs chefs de troupe qu'il avait invités à partager son repas. Parmi eux se trouvaient le petit vieux colonel aux paupières tombantes, qui nettoyait à belles dents un os de mouton, le général aux vingt-deux ans de service irréprochable, à la figure enluminée par le vin et la bonne chère, l'officier d'état-major à la belle bague, Gerkow, qui ne cessait de regarder les convives d'un air inquiet, et le prince André, pâle, les lèvres serrées, les yeux brillants d'un éclat fiévreux.",
  "",
  "",
  "",
  "",
  "",
  "",
  "Comment ! ce qui m'arrive ? tu ne comprends donc pas ! Ou bien nous sommes des officiers au service de notre Empereur et de notre patrie, qui se réjouissent des succès et pleurent sur les défaites, ou bien nous sommes des laquais qui n'ont rien à voir dans les affaires de leurs maîtres. Quarante mille hommes massacrés, l'armée de nos alliés détruite… et vous trouvez là le mot pour rire ! s'écria le prince André ému, comme si cette dernière phrase, dite en français, donnait plus de poids à son opinion… C'est bon pour un garçon de rien comme cet individu, dont vous avez fait votre ami, mais pas pour vous, pas pour vous ! Des gamins seuls peuvent s'amuser ainsi !…",
  "La petite princesse, la tête couverte d'un bonnet blanc, était étendue sur des oreillers. Les douleurs venaient de cesser. Ses longs cheveux noirs s'enroulaient autour de ses joues enflammées et moites ; sa jolie petite bouche vermeille entr'ouverte souriait. Le prince André entra et s'arrêta au pied du divan sur lequel elle était étendue. Ses yeux brillants, pareils à ceux d'un enfant inquiet et agité, se fixèrent sur lui sans changer d'expression : «Je vous aime tous, semblaient-ils dire, je ne vous ai fait aucun mal… pourquoi donc faut-il que je souffre ? venez à mon secours.» Elle voyait son mari sans se rendre compte de son apparition. Il la baisa au front.",
  "C'est un homme en redingote grise, très désireux de m'entendre l'appeler Votre Majesté, mais je ne l'ai honoré d'aucun titre, à son grand chagrin. Voilà quel homme c'est, rien de plus ! Et malgré le profond respect que je porte au vieux Koutouzow, nous serions dans une jolie situation si nous continuions à attendre l'inconnu, et à lui donner ainsi la chance de s'en aller ou de nous tromper, tandis qu'à présent nous sommes sûrs de le prendre. Il ne faut pas oublier le principe de Souvarow : qu'il vaut mieux attaquer que de se laisser attaquer. L'ardeur des jeunes gens à la guerre, est, croyez-moi, un indicateur plus sûr que toute l'expérience des vieux tacticiens.",
  "Ayant heureusement franchi la ligne ennemie, il tomba de l'autre côté du bois au milieu des fuyards qui se précipitaient à travers champs, sans vouloir écouter les commandements. C'était la minute terrible de cette hésitation morale qui décide du sort d'une bataille. Ces troupes affolées obéiraient-elles à la voix jusque-là si respectée de leur chef, ou continueraient-elles à fuir ? Malgré ses rappels désespérés, malgré sa figure décomposée par la fureur, malgré ses gestes menaçants, les soldats couraient, couraient toujours, et tiraient en l'air sans se retourner. Le sort en était jeté : la balance, dans cette minute d'hésitation, avait penché du côté de la peur.",
  "La marchande de cuirs de Torjok lui vantait d'une voix perçante sa marchandise, surtout des pantoufles en peau de chèvre. «J'ai des centaines de roubles dont je ne sais que faire et cette femme en pelisse déchirée me regarde timidement !… Que ferait-elle de cet argent ?… Lui donnerait-il un cheveu de plus de bonheur ou de paix ?… Quelque chose au monde peut-il lui épargner, à elle comme à moi, les atteintes du mal ou de la mort ?… La mort, qui met un terme à tout, qui peut venir aujourd'hui ou demain, rend tout indifférent en comparaison de l'éternité !…» et de nouveau il pressait l'engrenage de ses pensées, qui continuait à tourner toujours à vide au même endroit.",
  "Au mois de septembre de l'année 1805, le prince Basile reçut la mission d'aller inspecter quatre gouvernements ; il avait sollicité cette commission pour faire en même temps, sans bourse délier, la tournée de ses terres ruinées, prendre en passant son fils Anatole et se rendre avec lui chez le prince Nicolas Bolkonsky, afin d'essayer de le marier à la fille du vieux richard. Mais, avant de se lancer dans cette nouvelle entreprise, il était nécessaire d'en finir avec l'indécision de Pierre, qui passait chez lui toutes ses journées, et s'y montrait bête, confus et embarrassé (comme le sont les amoureux) en présence d'Hélène, sans faire un pas en avant, un pas décisif.",
  "Le comte se promenait en robe de chambre dans la grande salle, donnant des ordres à Phéoctiste, le célèbre maître d'hôtel du club, et lui recommandait de se pourvoir de primeurs, de poisson bien frais, de veau bien blanc, d'asperges, de concombres, de fraises !… Le comte était membre et directeur du club depuis sa fondation. Personne mieux que lui ne savait organiser sur une grande échelle un banquet solennel, d'autant mieux qu'il payait de sa poche le surplus des dépenses prévues. Le chef et le maître d'hôtel recevaient avec une satisfaction évidente les instructions du comte, sachant par expérience ce que leur rapporterait un dîner de plusieurs milliers de roubles.",
  "Rostow, oubliant Denissow et ne voulant pas se laisser devancer par le domestique, jeta sa pelisse et entra, en courant sur la pointe des pieds, dans la grande salle obscure ; les tables de jeux y étaient à la même place, et le lustre était toujours enveloppé dans sa housse. Il n'était pas arrivé au salon qu'un ouragan impétueux s'abattit sur lui d'une porte latérale et le couvrit de baisers. Un second, un troisième l'enveloppèrent à leur tour. Ce ne fut plus qu'embrassements, exclamations et larmes de joie. Il ne savait lequel des trois était son père, Natacha, ou Pétia ; tous criaient, parlaient et l'embrassaient en même temps, mais il remarqua l'absence de sa mère.",
  "Le lendemain de sa réception, Pierre employa la matinée à lire le livre qu'on lui avait remis et à tâcher de se pénétrer de la signification du carré, dont un côté représentait la divinité, le second le monde moral, le troisième le monde physique, le quatrième l'union des deux. De temps en temps il s'arrachait à la lecture et aux carrés pour se tracer un nouveau plan d'existence, car on lui avait dit, à cette réunion, que le bruit de son duel était parvenu aux oreilles de l'Empereur, et qu'il ferait bien de s'éloigner de Pétersbourg. Il comptait donc aller vivre dans ses terres du Midi et s'y occuper de ses paysans. Tout à coup, il vit entrer chez lui le prince Basile.",
  "",
  "Boris se leva pour aller à la rencontre de son ami, sans oublier toutefois d'arrêter dans leur chute les différentes pièces du jeu ; il allait l'embrasser, lorsque Rostow fit un mouvement de côté. Avec cet instinct naturel à la jeunesse, qui ne songe qu'à s'écarter des sentiers battus, Rostow cherchait constamment à exprimer ses sentiments d'une façon neuve et originale, et à ne se conformer en rien aux habitudes reçues. Il n'avait d'autre désir que de faire quelque chose d'extraordinaire, ne fût-ce que de pincer son ami, et surtout d'éviter l'accolade habituelle. Boris au contraire déposa tout tranquillement et affectueusement sur ses joues les trois baisers de rigueur.",
  "Nous connaissons dans nos temples d'autres degrés que ceux qui séparent la vertu du vice. Crains de faire une différence qui puisse détruire cette égalité. Vole au secours de ton frère, quel qu'il soit ; ramène celui qui s'égare, relève celui qui tombe : ne nourris jamais aucun sentiment de haine ou d'inimitié contre lui. Sois bienveillant, affable ; allume dans tous les coeurs le feu de la vertu, partage ton bonheur avec le prochain, et que l'envie ne vienne jamais troubler cette pure jouissance. Pardonne à ton ennemi et ne te venge de lui qu'en lui rendant le bien pour le mal. En remplissant ces lois suprêmes, tu retrouveras les traces de ta grandeur ancienne et perdue.",
  "",
  "",
  "Trois jours plus tard, on enterrait la petite princesse, et le prince André monta les degrés du catafalque pour lui dire un dernier adieu. Les yeux de la morte étaient fermés, mais son petit visage n'avait pas changé et elle semblait toujours dire : «Qu'avez-vous fait de, moi ?» Le prince André ne pleurait pas, mais il sentit son coeur se déchirer à la pensée qu'il était coupable de torts, désormais irréparables et inoubliables. Le vieux prince baisa à son tour une des frêles mains de cire, qui étaient croisées l'une sur l'autre, et l'on aurait cru que la pauvre petite figure lui répétait aussi : «Qu'avez-vous fait de moi» ? Il se détourna brusquement après l'avoir regardée.",
  "L'attaque du 6ème chasseurs avait assuré la retraite du flanc droit. Au centre, l'incendie allumé à Schöngraben par la batterie oubliée de Tonschine arrêtait le mouvement des Français, qui éteignaient le feu propagé par le vent, et nous donnaient ainsi le temps de nous retirer ; la retraite du centre à travers le ravin se faisait avec bruit et précipitation, quoique sans désordre. Mais le flanc gauche, qui avait été attaqué en même temps et cerné par des forces supérieures sous le commandement de Lannes, composé des régiments d'infanterie d'Azow et de Podolie, était débandé. Bagration envoya Gerkow au général commandant le flanc gauche, avec ordre de se replier immédiatement.",
  "Salut cordial à celle que nous fêtons, à elle et à ses enfants ! dit-elle de sa voix forte qui dominait toutes les autres.--Que deviens-tu, vieux pécheur ? dit-elle en s'adressant au comte, qui lui baisait la main.--Avoue-le, tu t'ennuies à Moscou, il n'y a où lancer les chiens… Que faire, mon bon ? Voilà ! Quand ces petits oiseaux-là auront grandi,--et elle désignait les jeunes filles,--bon gré mal gré il faudra leur chercher des fiancés.--Eh bien ! mon cosaque, dit Marie Dmitrievna à Natacha, qu'elle appelait toujours ainsi, en la caressant de la main pendant que la petite baisait gaiement la sienne,--sans avoir peur… Cette fillette est un lutin, je le sais, mais je l'aime !",
  "",
  "Tous les jours il y consacrait quelques heures, sans qu'elles avançassent d'une ligne. Il sentait qu'elles continuaient à aller leur train habituel, sans que son travail eût la moindre influence sur leur marche accoutumée. De son côté, l'intendant en chef les lui présentait sous le plus triste aspect, lui démontrant la nécessité de payer ses dettes et d'entreprendre de nouveaux travaux avec la corvée, ce à quoi Pierre résistait, exigeant de son côté qu'on prît au plus tôt les mesures nécessaires pour hâter la libération de ses paysans ; et comme il était impossible d'exécuter ces mesures avant d'avoir remboursé les dettes, elles étaient forcément renvoyées aux calendes grecques.",
  "",
  "Quel droit a-t-il de parler ainsi, pensait Pierre, pour qui le prince André était le type de toutes les perfections, justement parce qu'il avait en lui la qualité qu'il sentait lui manquer à lui-même, c'est-à-dire la force de volonté. Il avait toujours admiré chez son ami la facilité et l'égalité de ses rapports avec des gens de toute espèce, sa mémoire merveilleuse, ses connaissances variées, car il lisait tout ou prenait un aperçu de toute chose, ainsi que son aptitude au travail et à l'étude. Si Pierre était frappé de ne point rencontrer chez André de dispositions à la philosophie spéculative, ce qui était son faible à lui, il n'y voyait point un défaut, mais une force de plus.",
  "Oh ! je sais bien, repartit Bilibine… vous vous dites qu'il est très facile de faire prisonniers des maréchaux au coin de son feu ; c'est vrai, et pourtant, pourquoi ne l'avez-vous pas fait ? Ne vous étonnez donc pas que, à l'exemple du ministre de la guerre, notre auguste Empereur et le roi Franz ne vous soient pas bien reconnaissants de cette victoire ; et moi-même, infime secrétaire de l'ambassade de Russie, je n'éprouve pas un besoin irrésistible de témoigner mon enthousiasme, en donnant un thaler à mon Franz, avec la permission d'aller se promener avec sa «Liebchen» au Prater… J'oublie qu'il n'y a pas de Prater ici.» Il regarda le prince André et déplissa subitement son front.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Rostow se chaussa à la hâte, endossa sa robe de chambre et passa dans l'autre pièce, où il trouva Natacha qui avait mis une de ses bottes à éperons et glissait son pied dans l'autre. Sonia pirouettait et faisait le ballon. Toutes deux, fraîches, gaies et animées, portaient de nouvelles robes bleues pareilles. Sonia s'enfuit au plus vite, et Natacha, s'emparant de son frère, l'emmena pour causer avec lui plus à son aise. Il s'établit alors entre eux un feu roulant de questions et de réponses, qui avaient pour objet des bagatelles d'un intérêt tout personnel. Natacha riait à chaque mot, non de ce qu'il disait, mais parce que la joie qui remplissait son âme ne pouvait se traduire que par le rire.",
  "Pas un muscle ne tressaillit sur cette main, pas une contraction ne parut sur ce visage, et rien, rien ne répondit à cet attouchement. Pierre, indécis, reporta ses yeux sur la princesse, qui lui fit signe de s'asseoir dans le fauteuil, au pied du lit. Il s'assit sans la quitter du regard ; elle baissa la tête affirmativement. Plus sûr de son fait, il reprit sa pose de statue égyptienne, et, visiblement embarrassé de sa gaucherie habituelle, il faisait de sérieux efforts pour occuper le moins de place possible, les regards fixés sur les traits de l'agonisant. Anna Mikhaïlovna ne le perdait pas de vue non plus, convaincue de l'importance de cette dernière et touchante entrevue du fils et du père.",
  "On recommença, pendant ces mois d'automne, à causer de la guerre avec Napoléon, avec plus d'ardeur encore que par le passé. Il fut question d'un recrutement de dix sur mille, auquel s'ajoutaient neuf sur mille pour la milice. On lançait de tous côtés des anathèmes sur Bonaparte, et Moscou était plein de bruits de guerre. Quant à la famille Rostow, toute la part qu'elle prenait à ces préparatifs belliqueux se concentrait sur Nicolas, qui attendait l'expiration du congé de Denissow, pour retourner avec lui au régiment, après les fêtes. Ce départ prochain ne l'empêchait pas de s'amuser : il l'y excitait au contraire, et il passait la plus grande partie de son temps en dîners, en soirées et en bals.",
  "",
  "",
  "Après avoir parcouru la ligne des troupes jusqu'au flanc gauche, le prince André monta à la batterie d'où, au dire de l'officier d'état-major, on découvrait tout le terrain. Il descendit de cheval et s'arrêta au bout de la batterie, au quatrième et dernier canon. L'artilleur de garde voulut lui présenter les armes, mais, au signe de l'officier, il reprit sa marche monotone et régulière. Derrière les bouches à feu se trouvaient les avant-trains, et plus loin, les chevaux attachés au piquet et les feux du bivouac des artilleurs. À gauche, non loin du dernier canon, s'élevait une petite hutte formée de branchages entrelacés, de l'intérieur de laquelle partaient les voix animées de plusieurs officiers.",
  "",
  "Pierre venait seulement d'arriver, et s'était gauchement assis dans le premier fauteuil venu qui lui avait barré le chemin du milieu du salon. La comtesse se donnait toute la peine imaginable pour le faire parler, mais n'en obtenait que des monosyllabes, pendant qu'à travers ses lunettes il regardait autour de lui, en ayant l'air de chercher quelqu'un. On le trouvait sans doute fort gênant, mais il était le seul à ne pas s'en apercevoir. Chacun connaissait plus ou moins son histoire de l'ours, et cet homme gros, grand et robuste excitait la curiosité générale ; on se demandait avec étonnement comment un être aussi lourd, aussi indolent, avait pu faire une pareille plaisanterie à l'officier de police.",
  "",
  "",
  "",
  "",
  "Il se fit un grand silence. La comtesse regardait Mme Karaguine et souriait agréablement, sans même chercher à déguiser la satisfaction qu'elle éprouverait à la voir partir. La fille de Mme Karaguine arrangeait machinalement sa robe en interrogeant sa mère du regard, lorsqu'on entendit tout à coup comme le bruit de plusieurs personnes qui auraient traversé en courant la pièce voisine, puis la chute d'une chaise, et une fillette de treize ans, retenant d'une main le jupon retroussé de sa petite robe de mousseline dans lequel elle semblait cacher quelque chose, bondit jusqu'au milieu du salon et s'y arrêta tout court. Il était évident qu'une course désordonnée l'avait entraînée plus loin qu'elle ne voulait.",
  "",
  "",
  "",
  "",
  "L'aide de camp de Napoléon n'avait pas encore rejoint Murat, lorsque le prince André, ayant obtenu de Koutouzow l'autorisation désirée, arriva à Grounth, à quatre heures du soir, auprès de Bagration. On y était dans l'ignorance de la marche générale des affaires : on y causait de la paix sans y ajouter foi ; on y parlait de la bataille sans la croire prochaine. Bagration reçut l'aide de camp favori de Koutouzow avec une distinction et une bienveillance toutes particulières ; il lui annonça qu'ils étaient à la veille d'en venir aux mains avec l'ennemi, lui laissant le choix, ou d'être attaché à sa personne pendant le combat, ou de surveiller la retraite de l'arrière-garde, ce qui était également fort important.",
  "Mais pourquoi donc, ma bonne mère, ne pas le lui raconter ? Je l'aime, il est bon, c'est un élu de Dieu, c'est mon bienfaiteur… Je n'ai pas oublié, vois-tu, qu'il m'a donné dix roubles. Comme j'étais à Kiew, Kirioucha me dit, Kirioucha, vous savez bien, l'innocent, un véritable homme de Dieu, qui marche nu-pieds été et hiver, Kirioucha me dit : «Pourquoi erres-tu en pays étranger ? Va à Koliasine, une image miraculeuse de notre sainte mère la Vierge s'y est montrée.» Alors j'ai dit adieu aux saints, et j'y suis allée !… Et arrivée là, poursuivit la vieille d'un ton monotone, ceux que je rencontrais me disaient : «Nous possédons une grande grâce : l'huile sainte découle de la joue de notre sainte mère la Vierge…",
  "",
  "",
  "",
  "Le maître de poste, sa femme, le domestique, la marchande d'objets brodés d'or et d'argent entraient tour à tour pour lui offrir leurs services. Pierre, sans changer de position, les regardait par-dessus ses lunettes, ne se rendant pas compte de ce qu'ils lui voulaient. Comment ces gens-là pouvaient-ils vivre tranquilles, sans avoir résolu les douloureux problèmes qui n'avaient cessé de le tourmenter depuis ce duel, suivi pour lui d'une si terrible nuit d'insomnie ? Dans l'isolement de son voyage, il ne pouvait s'empêcher d'y revenir constamment, sans parvenir à les résoudre. C'était comme si le principal engrenage de son existence s'était tordu et tournait toujours sans accrocher le cran et sans pouvoir s'arrêter.",
  "Tous se turent à l'entrée d'Anna Mikhaïlovna, pour examiner sa figure pâle et éplorée, et le gros et grand Pierre qui la suivait docilement, la tête basse. Elle savait, et son visage l'exprimait clairement, que l'instant décisif était enfin arrivé, et ce fut avec l'assurance d'une Pétersbourgeoise rompue aux affaires qu'elle soutint la fixité curieuse de leurs regards. Elle sentait qu'elle était protégée par celui qu'elle avait amené, car le mourant l'avait demandé. Se dirigeant sans hésiter vers le confesseur du comte, et se courbant de façon à se rapetisser, sans toutefois s'incliner outre mesure, elle lui demanda respectueusement sa bénédiction, et s'adressa avec la même humilité à l'autre dignitaire de l'Église.",
  "",
  "",
  "",
  "",
  "",
  "Le vicomte, dont le visage était doux et les manières agréables, posait pour l'homme célèbre ; mais, par bienséance, il laissait modestement à la société qui l'entourait le soin de faire les honneurs de sa personne. Anna Pavlovna en profitait visiblement à la façon d'un bon maître d'hôtel, qui vous recommande, comme un mets choisi et recherché, certain morceau qui, préparé par un autre, n'aurait pas été mangeable : elle avait ainsi servi à ses invités le vicomte d'abord, et l'abbé ensuite, deux bouchées d'une exquise délicatesse. Autour de Mortemart, on causait de l'assassinat du duc d'Enghien. Le vicomte soutenait que le duc était mort par grandeur d'âme, et que Bonaparte avait des raisons personnelles de lui en vouloir.",
  "",
  "",
  "Seigneur Jésus ! s'écria la pèlerine en se signant. Oh ! ne répète pas cela, mon père. Je connais un «Général» qui ne croyait pas, et qui disait : «Ce sont les moines qui trompent !» Oui, il l'a dit, et il est devenu aveugle !… Et alors il a rêvé, et il a vu notre sainte Vierge de Petchersk, qui lui a dit : «Crois en moi et je te guérirai !»… Et alors il a prié, supplié : «Menez-moi, menez-moi à elle !»… Je te raconte la sainte vérité, car je l'ai vu, lorsqu'on l'a amené aveugle et lorsqu'il s'est jeté devant elle en lui disant : «Guéris-moi et je te donnerai ce que j'ai reçu en cadeau du Tsar.» Je l'ai vu, et j'ai vu l'étoile qui y est incrustée, car elle lui a rendu la vue !… C'est péché de parler ainsi, et Dieu te punira.",
  "Vu que le flanc gauche de l'ennemi s'appuie sur des montagnes boisées et que son aile droite s'étend le long des étangs derri ère Kobelnitz et Sokolenitz et que notre flanc gauche déborde de beaucoup son flanc droit, il serait avantageux d'attaquer l'aile droite de l'ennemi ; si nous parvenons surtout à nous emparer des villages de Kobelnitz et de Sokolenitz, nous nous trouverions alors dans la possibilité de tomber sur le flanc de l'ennemi et de le poursuivre dans la plaine, entre Schlappanitz et le bois de Turass, en évitant les défilés entre Schlappanitz et Bellovitz, qui couvrent le front de l'ennemi. Il est indispensable dans ce but… La première colonne marche… la seconde colonne marche… la troisième colonne marche, etc.",
  "Le prince André s'était trouvé pendant ce dernier combat à côté du général autrichien Schmidt, qui avait été tué ; lui-même avait eu son cheval blessé sous lui et la main égratignée par une balle. Afin de lui témoigner sa bienveillance, le général en chef l'avait envoyé porter la nouvelle de cette victoire à Brünn, où résidait la cour d'Autriche depuis qu'elle s'était enfuie de Vienne, menacée par l'armée française. Dans la nuit du combat, excité mais non fatigué, car, malgré sa frêle apparence, il supportait mieux la fatigue physique qu'un homme plus robuste, il monta à cheval, pour aller présenter le rapport de Doktourow à Koutouzow, et fut aussitôt expédié en courrier, ce qui était l'indice assuré d'une promotion prochaine.",
  "",
  "",
  "Le prince Basile parlait toujours avec nonchalance, comme un acteur qui répète un vieux rôle. Mlle Schérer affectait au contraire, malgré ses quarante ans, une vivacité pleine d'entrain. Sa position sociale était de passer pour une femme enthousiaste ; aussi lui arrivait-il parfois de s'exalter à froid, sans en avoir envie, rien que pour ne pas tromper l'attente de ses connaissances. Le sourire à moitié contenu qui se voyait toujours sur sa figure n'était guère en harmonie, il est vrai, avec ses traits fatigués, mais il exprimait la parfaite conscience de ce charmant défaut, dont, à l'imitation des enfants gâtés, elle ne pouvait ou ne voulait pas se corriger. La conversation politique qui s'engagea acheva d'irriter Anna Pavlovna.",
  "Il obéit. On avait donné au malade, à demi soulevé et soutenu par une pile de coussins, une pose apprêtée, en rapport avec le sacrement qu'il venait de recevoir. Ses mains étaient étalées sur le taffetas vert de la couverture, et il regardait droit devant lui, de ce regard vague et perdu dans l'espace, qu'aucun homme ne saurait ni définir ni comprendre ; n'avait-il rien à dire ou avait-il à dire beaucoup ? Pierre s'arrêta près du lit, ne sachant que faire ; il interrogea des yeux son guide, qui, d'un mouvement imperceptible, lui indiqua la main du mourant, en lui faisant signe d'y appliquer un baiser. Pierre se pencha avec précaution pour ne pas toucher à la couverture, et ses lèvres effleurèrent la main large et charnue du comte.",
  "",
  "Ah ! je serai charmé !… Mais dites-moi, je vous prie, continua le prince avec une nonchalance croissante, comme s'il venait seulement de songer à la question qu'il allait faire, tandis qu'elle était le but principal de sa visite, dites-moi s'il est vrai que Sa Majesté l'impératrice mère ait désiré la nomination du baron Founcke au poste de premier secrétaire à Vienne ? Le baron me paraît si nul ! Le prince Basile convoitait pour son fils ce même poste, qu'on tâchait de faire obtenir au baron Founcke par la protection de l'impératrice Marie Féodorovna. Anna Pavlovna couvrit presque entièrement ses yeux en abaissant ses paupières ; cela voulait dire que ni elle ni personne ne savait ce qui pouvait convenir ou déplaire à l'impératrice.",
  "Une altercation avait eu lieu entre le guide autrichien et le général russe. Ce dernier s'époumonait à exiger que la cavalerie suspendît son mouvement ; l'Autrichien répondait que la faute en était non pas à lui, mais au chef, et pendant ce temps-là les troupes immobiles et silencieuses perdaient peu à peu leur entrain. Après une heure de halte, elles se mirent en marche, et elles descendaient dans les bas-fonds, où le brouillard s'épaississait de plus en plus, tandis qu'il commençait à s'éclaircir sur la hauteur, lorsque devant elles retentit à travers cette brume impénétrable un premier coup, puis un second suivi de quelques autres à intervalles irréguliers, auxquels succéda un feu vif et continu, au-dessus du ruisseau de Goldbach.",
  "",
  "Les deux jeunes gens étaient des amis d'enfance, du même âge, tous deux jolis garçons, mais absolument différents l'un de l'autre. Boris était grand, blond, d'une beauté calme et régulière. Nicolas avait la tête bouclée, il était petit et son visage exprimait la franchise. Sur sa lèvre supérieure s'estompaient légèrement les premiers poils d'une moustache naissante. Tout en lui respirait l'ardeur et l'enthousiasme. Il avait fortement rougi en entrant et avait essayé en vain de dire quelque chose. Boris, au contraire, reprit tout de suite son aplomb, et raconta d'une façon plaisante qu'il avait eu l'honneur de connaître Mlle Mimi dans son adolescence, mais que depuis cinq ans elle avait terriblement vieilli et que sa tête était fendue !",
  "Quant à lui, il semblait convaincu que ces balles le respecteraient, et ce fut en vain que l'officier d'état-major joignit ses instances aux siennes. Sans leur répondre, le prince Bagration ordonna de cesser la fusillade et de former les rangs pour faire place aux deux bataillons qui s'avançaient. Pendant qu'il parlait, on aurait cru qu'une main invisible relevait vers la gauche un coin du rideau de fumée qui masquait le bas-fond, et tous les yeux se dirigèrent vers la montagne, qui se découvrait peu à peu à leurs yeux, et sur le versant de laquelle descendait la colonne ennemie. On pouvait déjà reconnaître les bonnets à poil des grenadiers, distinguer les officiers des soldats, et voir les plis du drapeau s'enrouler autour de la hampe.",
  "",
  "Anna Pavlovna s'adressa tout naturellement à lui, et le pria de leur décrire sa course à Glogau et la situation de l'armée prussienne. Boris, sans se presser, raconta, en un français très pur et très correct, quelques épisodes intéressants sur nos troupes et sur la cour, tout en évitant avec soin d'exprimer son opinion personnelle sur les faits dont il parlait. Il accapara pendant quelque temps l'attention générale, et Anna Pavlovna voyait avec fierté que ses invités appréciaient à sa juste valeur le régal qu'elle leur avait offert. Hélène se montrait plus intéressée que personne par le récit de Boris, et, témoignant une grande sollicitude pour la position de l'armée prussienne, elle lui adressa, quelques questions au sujet de son voyage.",
  "",
  "L'intendant en chef, aux yeux de qui les entreprises du jeune comte étaient de l'extravagance pure, aussi désavantageuses pour lui que pour le propriétaire et pour les paysans mêmes, lui fit des concessions. Tout en lui représentant que l'émancipation était chose impossible, il fit toutefois commencer dans tous les biens des bâtisses énormes, pour asiles, écoles et hôpitaux. Partout il fit préparer des réceptions pompeuses et solennelles, assuré à part lui qu'elles déplairaient à Pierre ; mais il pensait que ces processions, d'un caractère religieux et patriarcal, avec le pain et le sel, et les images en tête, étaient justement ce qui agirait le plus fortement sur l'imagination de son seigneur, et contribueraient à entretenir ses illusions.",
  "Le vieux prince avait toujours eu une triste opinion du caractère du prince Basile, et dans ces derniers temps sa brillante carrière et les hautes dignités auxquelles il avait trouvé moyen de parvenir pendant les règnes des empereurs Paul et Alexandre, n'avaient fait que la fortifier. Il devina son arrière-pensée aux transparentes allusions de sa lettre et aux insinuations de la petite princesse, et sa mauvaise opinion se changea en un sentiment de profond mépris. Il jurait comme un diable en parlant de lui, et, le jour de son arrivée, il était encore plus grognon que d'habitude. Était-il de méchante humeur parce que le prince Basile arrivait, ou cette visite augmentait-elle sa méchante humeur ? Le fait est qu'il était d'une humeur de dogue.",
  "Là-dessus, l'ayant remercié, il le congédia. Le prince André sortit et se vit aussitôt entouré d'un grand nombre de courtisans ; il n'y avait plus pour lui que phrases flatteuses et regards bienveillants, jusqu'à l'aide de camp, qui lui fit des reproches de ne pas s'être logé au palais et lui offrit même sa maison. Le ministre de la guerre le félicita pour la décoration de l'ordre de Marie-Thérèse de 3ème classe que l'Empereur venait de lui conférer ; le chambellan de l'Impératrice l'engagea à passer chez Sa Majesté ; l'archiduchesse désirait également le voir. Il ne savait à qui répondre et cherchait à rassembler ses idées, lorsque l'ambassadeur de Russie, lui touchant l'épaule, l'entraîna dans l'embrasure d'une fenêtre pour causer avec lui.",
  "",
  "",
  "",
  "Ils se mirent en route dans la soirée pour Lissy-Gory ; le prince André rompait parfois le silence par quelques mots qui témoignaient de la bonne disposition de son humeur ; mais il avait beau lui montrer ses champs et lui expliquer les perfectionnements agronomiques qu'il y avait introduits, Pierre, absorbé dans ses réflexions, ne répondait que par monosyllabes. Il se disait que son ami était malheureux, qu'il était dans l'erreur, qu'il ne connaissait pas la vraie lumière, qu'il était de son devoir à lui de l'aider, de l'éclairer et de le relever. Mais il sentait aussi qu'à sa première parole le prince André renverserait d'un mot toutes ses théories ; il avait peur de commencer, peur surtout d'exposer à sa satire l'arche sainte de ses croyances.",
  "Au premier bruit de la fusillade, aux premiers cris, le commandant du régiment devina qu'il venait de se passer quelque chose d'effroyable. Frappé de la pensée que lui, officier exact, militaire exemplaire depuis tant d'années, pouvait être accusé de négligence et d'incurie par ses chefs, oubliant ses airs d'importance, son rival indiscipliné, oubliant surtout le danger qui l'attendait, il empoigna le pommeau de sa selle, éperonna son cheval et partit au galop rejoindre son régiment, sous une pluie de balles qui heureusement ne l'effleurèrent même pas. Il n'avait qu'un désir : savoir ce qui en était, réparer la faute commise, si elle venait à lui être imputée, et rester pur de tout blâme, lui qui comptait vingt-deux ans de services irréprochables.",
  "Au moment où la porte s'était ouverte, Pierre avait éprouvé la même terreur religieuse qu'il ressentait clans son enfance pendant la confession, lorsqu'il se trouvait tête-à-tête avec un homme qui, dans les conditions habituelles de la vie, lui aurait été complètement étranger, et qui devenait son proche, de par le sentiment de la fraternité humaine Pierre, ému, s'approcha du second Expert (ainsi s'appelait dans l'ordre maçonnique le frère chargé de préparer le récipiendaire qui demandait l'initiation), et il reconnut un de ses amis, nommé Smolianinow. Cela lui fut désagréable ; il aurait préféré ne voir dans le nouveau venu qu'un frère, qu'un instructeur bienveillant et inconnu. Il fut si longtemps sans répondre que l'Expert renouvela sa question.",
  "Il craignait de ne pouvoir éviter le choc du dernier chevalier-garde, dont la haute taille contrastait avec sa frêle apparence. Il aurait été immanquablement foulé aux pieds, et son Bédouin avec lui, s'il n'avait eu l'heureuse inspiration de faire siffler son fouet devant les yeux de la belle et forte monture du chevalier-garde : elle tressaillit et dressa les oreilles ; mais, à un vigoureux coup d'éperon de son cavalier, Bédouin releva la queue et, tendant le cou, s'élança encore plus rapide. À peine Rostow les avait-il distancés qu'il entendit crier : «Hourra !» et, se retournant, il vit les premiers rangs s'engouffrer dans un régiment d'infanterie française, aux épaulettes rouges. L'épaisse fumée d'un canon invisible les déroba aussitôt à sa vue.",
  "Oh ! sans aucun doute ! Mon frère, qui le connaît, ayant plus d'une fois dîné chez cet Empereur à Paris, me racontait qu'il n'avait jamais vu de plus fin et de plus rusé diplomate : l'habileté française jointe à l'astuce italienne ! Vous connaissez sans doute toutes les histoires du comte Markow, le seul qui ait su se conduire avec lui. Connaissez-vous celle du mouchoir ? elle est ravissante ! Et ce bavard de Dolgoroukow, s'adressant tantôt à Boris, tantôt au prince André, leur raconta comment Bonaparte, voulant éprouver notre ambassadeur, avait laissé tomber son mouchoir à ses pieds, et, dans l'attente de le lui voir ramasser, s'était arrêté devant lui ; comment Markow, laissant aussitôt tomber le sien tout à côté, le ramassa sans toucher à l'autre.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Nous ne sommes pas des bureaucrates diplomates, nous sommes des soldats et rien de plus, continua Rostow exaspéré. On ordonne de mourir et l'on meurt !… et si l'on est puni, eh bien, tant pis, c'est qu'on l'a mérité !… ce n'est pas à nous de juger ! S'il plaît à notre souverain de reconnaître Napoléon comme Empereur, et de conclure avec lui une alliance, c'est qu'il faut que ce soit ainsi ; et si nous nous mettons à tout juger, à tout critiquer, il ne restera bientôt plus rien de sacré pour nous. Nous finirons par dire que Dieu n'existe pas, qu'il n'y a rien !» ajouta-t-il en frappant du poing sur la table, et ses idées, tout incohérentes qu'elles paraissaient évidemment à ses auditeurs, étaient au contraire la conséquence logique et sensée de ses réflexions.",
  "Dans la haute et spacieuse salle à manger, derrière chaque chaise se tenait un domestique, et le maître d'hôtel, une serviette sur le bras, promenait une dernière fois son regard inquiet de la table aux laquais, et du cartel à la porte qui allait s'ouvrir devant son maître. Le prince André examinait attentivement l'arbre généalogique de sa famille, encadré d'une baguette d'or. Cet objet, tout nouveau pour lui, était suspendu en face d'un autre immense tableau du même genre, indignement barbouillé par un artiste amateur. Ce barbouillage représentait le chef de la lignée des Bolkonsky, un descendant de Rurik, en prince souverain avec une couronne sur la tête. André ne put s'empêcher de sourire à la vue de ce portrait de haute fantaisie qui frisait la caricature.",
  "",
  "Et, à entendre les respirations oppressées et les pas précipités des porteurs, on devinait le poids qui les accablait. Ils frôlèrent le jeune homme, et il put apercevoir pendant une seconde, au milieu d'un fouillis de têtes inclinées, la poitrine élevée et puissante du mourant, ses épaules à découvert et sa tête de lion à crinière bouclée. Cette tête, avec son front extraordinairement large, ses pommettes saillantes, sa bouche bien découpée, son regard froid et imposant, n'était pas encore défigurée par les approches de la mort ; c'était bien la même que Pierre avait vue trois mois auparavant, lorsque son père l'avait envoyé à Pétersbourg. Mais aujourd'hui elle se balançait inerte, selon la marche inégale des porteurs, et son regard atone ne s'arrêtait sur rien.",
  "",
  "Le prince André, ayant dépassé les premiers bataillons, arrêta la troisième division et constata en effet l'absence de tirailleurs en avant des colonnes. Le chef du régiment reçut avec stupéfaction l'ordre envoyé par le général en chef de les poster ; il était convaincu que d'autres troupes se déployaient devant lui et que l'ennemi devait être au moins à dix verstes. Il ne voyait en effet devant lui qu'une étendue déserte, qui semblait s'abaisser doucement et que recouvrait un épais brouillard. Le prince André revint aussitôt faire son rapport au général en chef, qu'il trouva au même endroit, toujours à cheval et lourdement affaissé sur sa selle, de tout le poids de son corps. Les troupes étaient arrêtées, et les soldats avaient mis leurs fusils la crosse à terre.",
  "Lorsque les vingt dernières minutes consacrées au sommeil du vieux prince se furent écoulées, le vieux Tikhone vint chercher le prince André ; son père lui faisait l'honneur de changer, à cause de lui, la règle de la journée en le recevant pendant sa toilette. Le vieux prince se faisait toujours poudrer pour le dîner et endossait alors une longue redingote à l'ancienne mode. Au moment où son fils entra dans son cabinet de toilette, il était enfoncé dans un fauteuil de cuir, et couvert d'un large peignoir blanc, la tête livrée aux mains du fidèle Tikhone. Le prince André s'avança vivement ; l'expression chagrine qui était devenue son expression habituelle avait disparu ; il y avait dans sa physionomie la même vivacité qui s'y montrait dans ses causeries avec Pierre.",
  "",
  "",
  "",
  "",
  "Pendant ce temps, toute la jeunesse, c'est-à-dire Boris, l'officier, fils de la princesse Droubetzkoï, Nicolas, l'étudiant, fils aîné du comte Rostow, Sonia, sa nièce, âgée de quinze ans, et Pétroucha, son fils cadet, s'étaient groupés dans la chambre et faisaient des efforts visibles pour contenir, dans les limites de la bienséance, la vivacité et l'entrain qui perçaient dans chacun de leurs mouvements. Rien qu'à les voir, on comprenait bien vite que, dans les appartements intérieurs d'où ils s'étaient si impétueusement élancés, l'entretien avait été autrement gai qu'au salon, et qu'on y avait parlé d'autre chose que des bruits de la ville, du temps qu'il faisait et de la comtesse Apraxine. Ils échangeaient des regards furtifs et retenaient à grand'peine leur fou rire.",
  "",
  "Au même moment, un nouveau personnage fit son entrée dans le salon de Mlle Schérer : c'était le jeune prince Bolkonsky, le mari de la petite princesse, un joli garçon, de taille moyenne, avec des traits durs et accentués. Tout en lui, à commencer par son regard fatigué et à finir par sa démarche mesurée et tranquille, était l'opposé de sa petite femme, si vive et si remuante. Il connaissait tout le monde dans ce salon. Tous lui inspiraient un ennui profond, et il aurait payé cher pour ne plus les voir ni les entendre, sans en excepter même sa femme. Elle semblait lui inspirer plus d'antipathie que le reste, et il se détourna d'elle avec une grimace qui fit tort à sa jolie figure. Il baisa la main d'Anna Pavlovna et promena ses regards autour de lui en fronçant le sourcil.",
  "",
  "",
  "Le prince Basile n'avait point oublié la promesse qu'il avait faite à la princesse Droubetzkoï à la soirée de Mlle Schérer. La requête avait été présentée à l'Empereur, et le fils de la princesse passa, par exception, en qualité de sous-lieutenant dans la garde, au régiment Séménovsky ; mais cependant, malgré tous les efforts de sa mère, Boris ne fut pas nommé aide de camp de Koutouzow. Quelque temps après la soirée, la princesse retourna à Moscou auprès des Rostow, ses riches parents, chez qui elle s'arrêtait toujours ; c'est là que son petit Boris adoré avait passé la plus grande partie de son enfance. La garde avait quitté Pétersbourg le 10 du mois d'août, et le jeune homme, retenu à Moscou par la nécessité de s'occuper de son équipement, devait la rejoindre à Radzivilow.",
  "",
  "Ah ! il a beaucoup changé depuis… À propos, j'allais vous dire que l'héritier direct de toute sa fortune est le prince Basile, du chef de sa femme ; mais le vieux, ayant de l'affection pour Pierre, s'est beaucoup occupé de son éducation, et a écrit à l'Empereur à son sujet. Personne ne peut donc savoir lequel des deux héritera de lui à sa mort, qu'on attend d'ailleurs d'un moment à l'autre. Lorrain est même arrivé de Pétersbourg. La fortune est colossale… quarante mille âmes et des millions en capitaux. Je le sais pour sûr, car je le tiens du prince Basile lui-même. Le vieux Besoukhow m'est aussi un peu cousin par sa mère, et il est le parrain de Boris, ajouta-t-elle, en faisant semblant de n'attacher à ce fait aucune importance. Le prince Basile est à Moscou depuis hier soir.",
  "Rien,» répondit la princesse, en la regardant franchement. Elle s'était décidée, et avait décidé son père à ne rien lui dire jusqu'après sa délivrance, qui était attendue de jour en jour. Le père et la fille portaient et cachaient ce lourd chagrin, chacun à sa façon. Quoiqu'il eût envoyé un émissaire en Autriche pour chercher les traces d'André, le vieux prince était convaincu que son fils était mort, et il avait déjà commandé pour lui, à Moscou, un monument qui devait être placé dans son jardin. Il n'avait rien changé à son genre de vie, mais ses forces le trahissaient. Il marchait et mangeait moins, dormait peu, et s'affaiblissait visiblement. La princesse Marie espérait : elle priait pour son frère, comme s'il était vivant, et attendait à toute heure l'annonce de son retour.",
  "En dépit des prévisions de Bilibine, la nouvelle qu'il avait apportée avait été reçue avec joie, et un _Te Deum_ avait été commandé. Koutouzow venait d'être nommé grand-croix de Marie-Thérèse, et toute l'armée recevait des récompenses. Grâce aux invitations qui pleuvaient sur lui de tous côtés, le prince André fut obligé de consacrer toute sa matinée à des visites chez les hauts dignitaires autrichiens. Après les avoir terminées, vers cinq heures du soir, il retournait chez Bilibine, et composait, chemin faisant, la lettre qu'il voulait écrire à son père et dans laquelle il lui décrivait sa course à Brünn, lorsque devant le perron il aperçut une britchka plus d'à moitié remplie d'objets emballés, et Franz, le domestique de Bilibine, y introduisant avec effort une nouvelle malle.",
  "",
  "",
  "",
  "La joie enfantine excitée par la vue de l'incendie, et l'heureux résultat de leur tir avaient empêché les artilleurs de remarquer cette batterie. Ils ne s'en aperçurent que lorsque deux projectiles, suivis de plusieurs autres, vinrent tomber au milieu de leurs pièces. Un canonnier eut la jambe enlevée, et deux chevaux furent tués. Leur ardeur n'en fut pas refroidie, mais elle changea de caractère ; les chevaux furent remplacés par ceux de l'affût de réserve, les blessés furent emportés et les quatre pièces tournées vers la batterie ennemie. L'officier camarade de Tonschine avait été tué dès le commencement de l'action, et des quarante hommes qui servaient les pièces, dix-sept eurent le même sort dans l'espace d'une heure. Quant aux survivants, ils continuaient gaiement leur besogne.",
  "",
  "",
  "",
  "",
  "Les tables de jeu étaient préparées ; les parties de boston s'organisèrent, et les invités se répandirent dans les salons et dans la bibliothèque. Le comte contemplait un jeu de cartes qu'il avait disposées en éventail devant lui. C'était l'heure habituelle de sa sieste : aussi faisait-il son possible pour vaincre le sommeil qui le gagnait, et il riait à tout propos. La jeunesse, entraînée par la maîtresse de la maison, s'était groupée autour du piano et de la harpe. Julie, cédant aux instances générales, exécuta sur ce dernier instrument un air avec variations, et se joignit ensuite au reste de la société, pour prier Natacha et Nicolas, dont on connaissait le talent musical, de chanter quelque chose. Natacha, toute fière d'être traitée en grande personne, était cependant fort intimidée.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Et moi, dit le prince André, en l'interrompant d'une voix mesurée et tranquille, je vois que vous voulez m'offenser, ce qui serait par trop facile si vous vous manquiez de respect à vous-même ; mais vous reconnaîtrez sans doute aussi que l'heure et le lieu sont mal choisis pour l'essayer. Nous sommes tous à la veille d'un duel sérieux et important, et ce n'est pas la faute de Droubetzkoï, votre ami d'enfance, si ma figure a le malheur de vous déplaire. Du reste, ajouta-t-il en se levant, vous connaissez mon nom et vous savez où me trouver ; n'oubliez pas que je ne me considère pas le moins du monde comme offensé, et, comme je suis plus âgé que vous, je me permets de vous conseiller de ne donner aucune suite à votre mauvaise humeur. Ainsi donc, Boris, à vendredi après la revue, je vous attendrai…",
  "",
  "",
  "",
  "",
  "Les trois autres, que Bilibine lui nomma, étaient des jeunes gens du monde, élégants, riches, aimant le plaisir, qui formaient ici, comme à Vienne, un cercle à part, dont il était la tête et qu'il appelait «les nôtres». Ce cercle, composé presque exclusivement de diplomates, avait ses intérêts en dehors de la guerre et de la politique. La vie du grand monde, leurs relations avec quelques femmes et leur service de chancellerie occupaient seuls leurs loisirs. Ces messieurs firent au prince André l'honneur très rare de le recevoir avec empressement, comme un des leurs. Par politesse et comme entrée en matière, ils daignèrent lui adresser quelques questions au sujet de l'armée et de la bataille, pour reprendre ensuite leur conversation vive et légère, pleine de gaies saillies et de critiques sans valeur.",
  "Pour peu qu'on soit enclin à la réflexion, on est presque toujours dans une disposition d'esprit sérieuse au moment d'un départ ou d'un changement d'existence : on jette un coup d'oeil en arrière et l'on fait des plans pour l'avenir. Le prince André était soucieux et attendri : il marchait de long en large, les mains croisées derrière le dos, regardant sans voir et hochant la tête d'un air absorbé. Craignait-il l'issue de la guerre, ou regrettait-il sa femme ? L'un et l'autre peut-être ; mais il était évident qu'il ne tenait pas à être surpris dans ces dispositions, car, à un bruit de pas qui se fit entendre dans la pièce voisine, il s'approcha vivement de la table, dégagea ses mains et fit semblant de ranger sa cassette, pendant que sa figure reprenait son expression habituelle de calme impénétrable.",
  "",
  "",
  "",
  "",
  "Le vent était tombé ; de sombres nuages qui se confondaient à l'horizon avec la fumée de la poudre restaient suspendus sur le champ de bataille ; la lueur de deux incendies, d'autant plus visible que le soir était venu, se détachait sur ce fond. La canonnade allait s'affaiblissant, mais la fusillade, derrière et à droite, s'entendait à chaque pas plus forte et plus rapprochée. À peine sorti avec ses canons de la zone du feu ennemi, et descendu dans le ravin, Tonschine rencontra une partie de l'état-major, entre autres l'officier porteur de l'ordre de retraite et Gerkow, qui, bien qu'il eût été envoyé deux fois, n'était jamais parvenu jusqu'à lui. Tous, s'interrompant les uns les autres, lui donnaient des ordres et des contre-ordres sur la route qu'il devait suivre, l'accablant de reproches et de critiques.",
  "",
  "",
  "Peut-être ne le pensait-il pas, c'était même probable, car jamais il ne se donnait la peine de réfléchir, mais il imposait cette conviction, et la princesse Marie l'éprouva si bien, qu'elle s'empara aussitôt du prince Basile, afin de faire comprendre à son fils qu'elle ne se trouvait pas digne d'occuper son attention. La conversation était vive et animée, grâce surtout au babillage de la petite princesse, qui entr'ouvrait à plaisir ses lèvres pour montrer ses dents blanches. Elle avait engagé avec le prince Basile une de ces causeries qui lui étaient habituelles et qui pouvaient faire supposer qu'entre elle et son interlocuteur il y avait un échange de souvenirs mutuels, d'anecdotes connues d'eux seuls, tandis que ce n'était qu'un léger tissu de phrases brillantes, qui ne supposait aucune intimité antérieure.",
  "",
  "Son maintien était sévère, sa personne soignée, mais la longueur de son buste sautait aux yeux : c'était celle qui avait feint d'ignorer la présence d'Anna Mikhaïlovna. Les cadettes, toutes deux fort jolies, ne se distinguaient l'une de l'autre que par un grain de beauté, qui était placé chez l'une juste au-dessus de la lèvre et qui la rendait fort séduisante. Pierre fut reçu comme un pestiféré. L'aînée interrompit sa lecture et fixa sur lui en silence des regards effrayés ; la seconde, celle qui était privée du grain de beauté, suivit son exemple ; la troisième, moqueuse et gaie, se pencha sur son ouvrage pour cacher de son mieux le sourire provoqué par la scène qui allait se jouer et qu'elle prévoyait. Elle piqua son aiguille dans le canevas et fit semblant d'examiner le dessin, en étouffant un éclat de rire.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Son budget était, en gros, à peu près le suivant : On avait à payer à la banque foncière 80 000 roubles pour l'engagement des terres ; 30 000 pour l'entretien de la maison de campagne près de Moscou, la maison de Moscou et la rente à la princesse Catherine et à ses soeurs ; 18 000 en pensions et en fondations de charité ; 150 000 à la comtesse ; 70 000 en intérêts de dettes ; 10 000 environ dépensés pendant les deux dernières années pour la construction d'une église, et les 100 000 qui lui restaient s'en allaient, il ne savait comment, si bien que, tous les ans, il était obligé d'emprunter, sans compter les incendies, la disette, la nécessité de rebâtir fabriques et maisons ; aussi Pierre, dès son premier pas, se vit forcé de s'occuper lui-même de ses affaires, et il n'avait pour cela ni le goût, ni la capacité voulue.",
  "",
  "Un des derniers avant-trains s'y engagea, et la foule se précipita sur la glace, qui craqua sous l'un des fuyards ; son pied s'enfonça dans l'eau ; en faisant un effort pour le retirer, il y tomba jusqu'à la ceinture. Les plus proches hésitèrent, l'homme de l'avant-train arrêta son cheval, tandis que derrière continuaient les cris : «En avant ! En avant sur la glace ;» et des hurlements de terreur retentirent de toutes parts. Les soldats, entourant le canon, tiraient et battaient les chevaux pour les forcer à avancer. Les chevaux partirent, la glace s'effondra d'un seul bloc, et quarante hommes disparurent. Cependant les boulets ne cessaient de siffler et de tomber avec une sinistre régularité, tantôt sur la glace, tantôt dans l'eau, et de décimer cette masse vivante, qui avait envahi la digue, les étangs et leurs rives.",
  "",
  "Ne comptant pas y rencontrer l'ennemi et arrivés sur lui à l'improviste, ne recevant aucune parole d'encouragement de leurs chefs, et conservant l'impression d'avoir été inutilement retardés, les Russes, complètement enveloppés par ce brouillard épais, tiraient mollement et sans hâte, avançaient, s'arrêtaient, sans recevoir à temps aucun ordre de leurs chefs, ni des aides de camp, qui erraient comme eux dans ces bas-fonds à la recherche de leur division. Ce fut le sort de la première, de la seconde et de la troisième colonne, qui toutes trois avaient opéré leur descente. L'ennemi était-il à dix verstes avec le gros de ses forces, comme on le supposait, ou bien était-il là, caché à tous les yeux ? Personne ne le sut jusqu'à neuf heures du matin. La quatrième colonne, commandée, par Koutouzow, occupait le plateau de Pratzen.",
  "",
  "",
  "",
  "La figure de l'étranger s'assombrit et ses lèvres tremblèrent, pendant qu'il tirait de sa poche un calepin. Ayant à la hâte griffonné quelques lignes, il arracha le feuillet, le lui tendit, s'approcha brusquement de la fenêtre et, se laissant tomber de tout son poids sur un fauteuil, il regarda les deux jeunes gens d'un air maussade, destiné, sans doute, à réprimer leur curiosité. Relevant ensuite la tête, il se redressa avec l'intention évidente de dire quelque chose, puis, faisant un mouvement, il essaya avec une feinte nonchalance de fredonner à mi-voix un refrain qui se perdit en un son inarticulé. La porte du cabinet s'ouvrit, et Koutouzow parut sur le seuil. Le général à la tête bandée, se baissant comme s'il avait à éviter un danger, s'avança au-devant de lui, en faisant quelques enjambées de ses longues jambes maigres.",
  "On était au lendemain et le prince André partait dans la soirée. Quant au vieux prince, il n'avait rien changé à ses habitudes et s'était retiré chez lui après le dîner. Sa belle-fille était chez la princesse Marie, pendant que son fils, après avoir ôté son uniforme et mis une redingote sans épaulettes, faisait ses derniers préparatifs de départ avec l'aide de son valet de chambre. Il visita lui-même avec soin sa calèche de voyage, ses valises, et donna l'ordre d'atteler. Il ne restait plus dans sa chambre que les menus objets qui le suivaient partout : une cassette, une cantine en argent, deux pistolets et un sabre turc, que son père avait rapportés de l'assaut d'Otchakow et dont il lui avait fait cadeau ; tout était rangé dans le plus grand ordre, nettoyé, remis à neuf, et placé dans des fourreaux de drap solidement attachés.",
  "",
  "",
  "",
  "",
  "La princesse regardait avec effroi les yeux brillants de son père, ses joues se couvraient de taches de feu, la peur lui ôtait la faculté de penser et la rendait incapable de suivre les déductions de son professeur, si claires qu'elles fussent… Cette scène se répétait tous les jours ; mais à qui en était la faute, au maître ou à l'élève, qui finissait par voir trouble et par ne plus rien entendre ? La figure de son père touchait la sienne, elle sentait l'odeur pénétrante de son haleine et ne pensait plus qu'à fuir au plus vite et à se retirer dans sa chambre pour y étudier et résoudre en toute liberté le problème proposé. Lui, de son côté, s'échauffait, repoussait et ramenait son fauteuil avec fracas, tout en faisant maints efforts pour se maîtriser ; puis de nouveau il se fâchait, tempêtait et envoyait le cahier à tous les diables.",
  "Natacha avait sérieusement étudié son chant pendant l'hiver, à cause surtout de Denissow, que sa voix ravissait au septième ciel. Elle ne chantait plus en enfant, et l'on ne sentait plus les efforts maladroits de l'écolière. Bien que d'une rare étendue, sa voix n'était pas suffisamment travaillée, au dire des connaisseurs. Et cependant, les connaisseurs, malgré leurs critiques, s'abandonnaient à leur insu à la jouissance que leur causait cette voix, encore inhabile à prendre sa respiration à temps et à se jouer des difficultés ; et longtemps après qu'elle s'était tue, ils ne demandaient qu'à l'entendre encore et encore. On sentait si bien s'épanouir en elle cette suave virginité dont rien jusqu'à ce moment n'avait effleuré le velouté et l'inconsciente puissance, qu'on aurait cru, en y changeant la moindre chose, en altérer le charme.",
  "Quoique peu de paroles eussent été échangées entre Anatole et Mlle Bourrienne, ils s'étaient parfaitement compris ; quant à la partie du roman qui précédait l'apparition de «ma pauvre mère», ils sentaient qu'ils avaient beaucoup de choses à se dire en secret ; aussi, dès le lendemain matin, cherchèrent-il les occasions d'un tête-à-tête, et ils se rencontrèrent inopinément dans le jardin d'hiver, pendant que la princesse Marie descendait, plus morte que vive, pour se rendre chez son père à l'heure habituelle. Il lui semblait que non seulement chacun savait que son sort allait se décider dans la journée, mais qu'elle-même y était toute disposée. Elle lisait cela sur la figure de Tikhone, sur celle du valet de chambre du prince Basile, qu'elle croisa dans le corridor, portant de l'eau chaude à son maître, et qui lui fit un profond salut.",
  "Par suite de toutes mes courses, écrit-il à l'Empereur, la selle m'a occasionné une écorchure, qui m'empêche de monter à cheval et de commander une armée aussi importante. J'en ai remis le commandement à l'ancien en grade, au comte Bouxhevden, en lui renvoyant tout le service et tout ce qui s'y rapporte, lui donnant le conseil, s'il manquait de pain, de se retirer dans l'intérieur de la Prusse, car il n'en reste plus que pour un jour ; quelques régiments n'en ont pas du tout, d'après la déclaration des divisionnaires, Ostermann et Sedmoretzki ; les paysans n'en ont point ; quant à moi, j'attendrai ma guérison à l'hôpital d'Ostrolenko. En portant à l'auguste connaissance de Votre Majesté la date de ce rapport, j'ai l'honneur d'ajouter que, si l'armée bivouaque ici encore quinze jours, il ne restera pas un seul homme valide au printemps.",
  "",
  "",
  "",
  "",
  "",
  "Sur l'étroite chaussée d'Auguest, pendant une longue série de paisibles années, le bon vieux meunier, en bonnet de coton, avait jeté ses lignes dans l'étang, pendant que son petit-fils, ses manches de chemise retroussées, s'amusait à plonger la main dans le grand arrosoir où frétillaient les poissons argentés ; sur cette même chaussée, sous l'oeil du paysan morave en bonnet de fourrure, en habit gros bleu, d'énormes chariots avaient longtemps passé au pas, amenant au moulin de riches gerbes de froment et remportant de gros sacs d'une farine blanche et légère dont la fine poussière voltigeait en l'air ; et maintenant on y voyait une foule égarée, affolée, se pressant, se heurtant, s'écrasant sous les pieds des chevaux, les roues des fourgons, des avant-trains, et foulant aux pieds les mourants, pour aller se faire tuer quelques pas plus loin.",
  "",
  "",
  "Sonia, rouge comme le koumatch, le tenait par la main et fixait sur lui un regard rayonnant de bonheur. Elle venait d'avoir seize ans : elle était jolie, et l'exaltation du moment doublait encore sa beauté. Toute haletante, elle ne le quittait pas des yeux et souriait. Il lui répondit par un regard plein de reconnaissance ; mais on voyait qu'il cherchait, qu'il attendait quelqu'un, sa mère, qui ne s'était pas encore montrée, tout à coup on entendit derrière la porte des pas si précipités, rapides, qu'ils ne pouvaient être que ceux de la comtesse. Tous s'écartèrent, et il s'élança à son cou. Elle tomba dans ses bras en sanglotant ; sans avoir la force de relever la tête, elle se serrait contre lui, sa figure appuyée contre les froids brandebourgs de son uniforme. Denissow, qui était entré sans être remarqué, les regardait et s'essuyait les yeux.",
  "",
  "",
  "",
  "",
  "",
  "",
  "Si l'heureuse nouvelle que je viens de recevoir à l'instant même, par courrier, n'est pas une blague éhontée, on m'assure que Bennigsen a remporté une victoire sur Bonaparte à Eylau. Pétersbourg est dans la joie, et il pleut des récompenses pour l'armée. C'est un Allemand, mais je l'en félicite néanmoins. Je ne comprends pas ce que fait le nommé Hendrikow à Kortchew : ni les vivres, ni les renforts ne sont arrivés jusqu'à présent. Pars, pars à la minute, et dis-lui que je lui ferai couper la tête si je ne reçois pas le tout dans le courant de la semaine. On a reçu une lettre de Pétia du champ de bataille de Preussisch-Eylau ; il a pris part au combat… tout est vrai ! Quand ceux que cela ne regarde pas ne s'en mêlent pas, un Allemand même peut battre Napoléon. On le dit en fuite et très entamé. Ainsi donc, va de suite à Kortchew et exécute mes ordres !",
  "",
  "",
  "Le prince André était un de ces rares officiers d'état-major pour lesquels tout l'intérêt se concentre sur l'ensemble des opérations militaires. La présence de Mack et les détails de son désastre lui avaient fait comprendre que l'armée russe était dans une situation critique, et que la première moitié de la campagne était perdue. Il se représentait le rôle échu aux troupes russes et celui qu'il allait jouer lui-même, et il ne pouvait s'empêcher de ressentir une émotion joyeuse en songeant que l'orgueilleuse Autriche était humiliée et qu'avant une semaine il prendrait part à un engagement inévitable entre les Français et les Russes, le premier qui aurait eu lieu depuis Souvorow. Cependant il craignait que le génie de Bonaparte ne fût plus fort que tout l'héroïsme de ses adversaires, et, d'un autre côté, il ne pouvait admettre que son héros subît un échec.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Le prince André, arrêté à cheval près de la batterie, parcourait des yeux le vaste horizon pour y découvrir la pièce qui avait lancé le projectile. Il aperçut comme des ondulations dans les masses jusque-là immobiles des Français, et constata la présence de la batterie qu'il avait soupçonnée. Deux cavaliers descendirent au galop la montagne, au pied de laquelle avançait une petite colonne ennemie dans l'intention évidente de renforcer les avant-postes. La fumée du premier coup n'était pas encore dissipée, qu'un second nuage s'éleva, et qu'un second coup partit : la bataille était commencée. Le prince André s'élança à bride abattue dans la direction de Grounth pour y rejoindre le prince Bagration. La canonnade augmentait de violence derrière lui, et l'on y répondait de notre côté. Dans le bas, à l'endroit traversé par les parlementaires, la fusillade s'engageait.",
  "C'est justement là le _hic_… Écoutez : Les Français occupent Vienne, comme je vous l'ai déjà dit, tout va très bien. Le lendemain, c'est-à-dire hier au soir, messieurs les maréchaux Murat, Lannes et Belliard montent à cheval et vont examiner le pont ; remarquez bien, trois Gascons ! Messieurs, dit l'un d'eux, vous savez que le pont de Thabor est miné et contre-miné, qu'il est défendu par cette fameuse tête de pont que vous savez, et quinze mille hommes de troupes qui ont reçu l'ordre de le faire sauter pour nous barrer le passage. Mais comme il serait plus qu'agréable à notre Empereur et maître, Napoléon, de s'en emparer, allons-y tous trois et emparons-nous-en. «Allons,» répondirent les autres. Et les voilà qui partent, qui prennent le pont, le franchissent, et toute l'armée à leur suite passe le Danube, se dirigeant sur nous, sur vous et sur vos communications.",
  "",
  "",
  "",
  "",
  "La petite princesse sonna aussitôt une femme de chambre et passa gaiement en revue la garde-robe de sa belle-soeur. La princesse Marie s'en voulait à elle-même de son émotion, comme d'un manque de dignité, et en voulait aussi à ses deux compagnes de trouver cela tout simple. Le leur reprocher, c'eût été trahir les sensations qu'elle éprouvait ; le refus de se parer aurait amené des plaisanteries et des conseils sans fin. Elle rougit, l'éclat de ses beaux yeux s'éteignit, sa figure se marbra, et, en victime résignée, elle s'abandonna à la direction de sa belle-soeur et de Mlle Bourrienne, qui toutes deux s'occupèrent, à qui mieux mieux, à la rendre jolie. La pauvre fille était si laide, qu'aucune rivalité entre elles n'était possible ; aussi déployèrent-elles toute leur science à l'habiller convenablement, avec la foi naïve des femmes dans la puissance de l'ajustement.",
  "",
  "Le pouvoir en ce monde est un capital qu'il faut savoir ménager. Le prince Basile le savait mieux que personne : intercéder pour chacun de ceux qui s'adressaient à lui, c'était le plus sûr moyen de ne jamais rien obtenir pour lui-même ; il avait compris cela tout de suite. Aussi n'usait-il que fort rarement de son influence personnelle ; mais l'ardente supplication de la princesse Droubetzkoï fit naître un léger remords au fond de sa conscience. Ce qu'elle lui avait rappelé était la vérité. Il devait en effet à son père d'avoir fait les premiers pas dans la carrière. Il avait aussi remarqué qu'elle était du nombre de ces femmes, de ces mères surtout, qui n'ont ni cesse ni repos tant que le but de leur opiniâtre désir n'est pas atteint, et qui sont prêtes, le cas échéant, à renouveler à toute heure les récriminations et les scènes. Cette dernière considération le décida.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Le salon d'Anna Pavlovna s'emplissait peu à peu : la fine fleur de Pétersbourg y était réunie ; cette réunion se composait, il est vrai, de personnes dont le caractère et l'âge différaient beaucoup, mais qui étaient toutes du même bord. La fille du prince Basile, la belle Hélène, venait d'arriver pour emmener son père et se rendre avec lui à la fête de l'ambassadeur d'Angleterre. Elle était en toilette de bal, avec le chiffre de demoiselle d'honneur à son corsage. La plus séduisante femme de Pétersbourg, la toute jeune et toute mignonne princesse Bolkonsky, y était également. Mariée l'hiver précédent, sa situation intéressante, tout en lui interdisant les grandes réunions, lui permettait encore de prendre part aux soirées intimes. On y voyait aussi le prince Hippolyte, fils du prince Basile, suivi de Mortemart, qu'il présentait à ses connaissances, l'abbé Morio, et bien d'autres.",
  "",
  "",
  "Mais que m'arrive-t-il ? je ne me tiens plus ? mes jambes se dérobent sous moi.» Et il tomba sur le dos. Il rouvrit les yeux, dans l'espoir d'apprendre le dénouement de la lutte des deux Français avec l'artilleur, et si les canons étaient sauvés ou emmenés. Mais il ne vit plus rien que bien haut au-dessus de lui un ciel immense, profond, où voguaient mollement de légers nuages grisâtres. «Quel calme, quelle paix ! se disait-il ; ce n'était pas ainsi quand je courais, quand nous courions en criant ; ce n'était pas ainsi, lorsque les deux figures effrayées se disputaient le refouloir ; ce n'était pas ainsi que les nuages flottaient dans ce ciel sans fin ! Comment ne l'avais-je pas remarquée plus tôt, cette profondeur sans limites ? Comme je suis heureux de l'avoir enfin aperçue !… Oui ! tout est vide, tout est déception, excepté cela ! Et Dieu soit loué pour ce repos, pour ce calme !…",
  "",
  "",
  "",
  "Et Schinchine fit passer le tuyau de sa chibouque dans le coin opposé de sa bouche en jetant un coup d'oeil au comte, qui éclata de rire. Le reste de la société, voyant Schinchine en train de parler, fit cercle autour d'eux. Berg, qui ne remarquait jamais la moquerie dont il pouvait être l'objet, continua à énumérer les avantages qu'il s'était assurés en passant dans la garde : premièrement un rang de plus que ses camarades ; puis, en temps de guerre, le chef d'escadron pouvait fort bien être tué, et alors lui, comme le plus ancien, le remplacerait d'autant plus facilement qu'on l'aimait beaucoup au régiment, et que son papa était très fier de lui. Il contait avec délices ses petites histoires, sans paraître se douter qu'il pût y avoir des intérêts plus graves que les siens, et il y avait dans l'expression naïve de son jeune égoïsme une telle ingénuité, que l'auditoire en était désarmé.",
  "Nicolas, qui se trouvait loin de Sonia, et à côté de Julie Karaguine, causait avec elle en souriant. Sonia souriait aussi, mais la jalousie la dévorait : elle pâlissait, rougissait tour à tour, et faisait tout son possible pour deviner ce qu'ils pouvaient se dire. La gouvernante, à l'air agressif, se tenait sur le qui-vive, toute prête à fondre sur celui qui oserait attaquer les enfants. Le gouverneur allemand tâchait de noter dans sa cervelle les mets et les vins qui défilaient devant lui, pour en faire une description détaillée dans sa première lettre à sa famille, et il était profondément blessé de ce que le maître d'hôtel ne faisait nulle attention à lui et ne lui offrait jamais de vin. Il dissimulait de son mieux, en faisant semblant de ne pas en désirer, et il aurait bien voulu faire croire que, s'il en avait accepté, ç'aurait été uniquement pour satisfaire une curiosité de savant.",
  "",
  "Au moment où l'Empereur s'avançait vers eux et où ils lui présentaient les armes, un autre groupe de cavaliers, en avant desquels s'avançait un personnage que Rostow devina tout de suite être Napoléon, déboucha de l'autre côté de la place. Il arrivait au galop sur un cheval gris, pur sang arabe, couvert d'une chabraque amarante brodée d'or. Il portait son petit chapeau, le grand cordon de Saint-André et un uniforme bleu foncé entr'ouvert sur un gilet blanc. Dès qu'il fut près de l'Empereur Alexandre, il souleva son chapeau, et l'oeil exercé de Rostow remarqua qu'il ne se tenait pas bien en selle. Les bataillons crièrent : «Hourra !» et «Vive l'Empereur !» Ayant échangé quelques paroles, les illustres alliés descendirent de cheval et se donnèrent la main. Le sourire de Napoléon était contraint et désagréable, tandis que celui d'Alexandre se distinguait par une bienveillance toute naturelle.",
  "Le Conseil de guerre, devant lequel le prince André n'avait pas eu le loisir d'exprimer sa manière de voir, lui laissa une impression de trouble et d'inquiétude, et il se demandait qui d'eux tous avait raison, de Dolgoroukow et Weirother, ou bien de Koutouzow et Langeron. Koutouzow ne pouvait-il donc dire son opinion franchement à l'Empereur ? Cela se passait-il toujours ainsi, et en vient-on à risquer des milliers d'existences et la mienne, pensait-il, grâce à des intérêts de cour tout personnels ?… Oui, on me tuera peut-être demain… ? Et tout à coup cette idée de la mort évoqua en lui toute une série de souvenirs lointains et intimes, ses adieux à son père, à sa femme, les premiers temps de son mariage et son amour pour elle ! Il se souvint de sa grossesse, il s'attendrit sur elle, sur lui-même, et sortant, tout ému et agité, de la cabane où il logeait avec Nesvitsky, il se mit à marcher.",
  "",
  "",
  "",
  "Qu'y a-t-il ?» s'écria le général, qui venait d'apercevoir deux cavaliers, un aide de camp et un cosaque, arrivant par la grand'route qui menait à la ville et sur laquelle de distance en distance étaient échelonnés des fantassins en vedette. Le premier, qui était envoyé du quartier général pour expliquer l'ordre du jour de la veille, annonça que la volonté du général en chef était que le régiment se présentât devant lui en tenue de campagne et sans préparatifs d'aucune sorte. Un membre du conseil de guerre (Hofkriegsrath) était arrivé la veille de Vienne pour engager Koutouzow à rejoindre au plus vite l'armée de l'archiduc Ferdinand et de Mack ; cette proposition n'était pas du goût du général en chef, qui y faisait une vive opposition, et, comme preuve à l'appui, il tenait à faire constater par l'Autrichien lui-même en quel triste état se trouvaient les troupes russes après leur longue marche.",
  "",
  "",
  "Pendant son court séjour dans sa famille, Rostow s'était plutôt éloigné que rapproché de Sonia, malgré sa beauté, ses attraits et l'amour qui éclatait dans toute sa personne. Il passait par cette phase de jeunesse où chaque minute est si emplie, que le jeune homme n'a pas le temps de penser à aimer. Il craignait de s'engager, il était jaloux de cette indépendance qui pouvait seule lui permettre de réaliser tous ses désirs, et il se disait à la vue de Sonia : «J'en trouverai beaucoup comme elle, beaucoup qui me sont encore inconnues ! Il sera toujours temps d'aimer et de m'en occuper plus tard.» Il dédaignait, dans sa virilité, de vivre au milieu des femmes et faisait mine d'aller à contre-coeur au bal et dans le monde ; mais les courses, le club anglais, les parties fines, Denissow et les visites _là-bas_, c'était autre chose, et c'était vraiment là ce qui convenait à un jeune et élégant hussard !",
  "",
  "",
  "Au mot : «trois !» Pierre marcha rapidement ; s'écartant du sentier battu, il s'enfonça dans la neige. Tenant son pistolet le bras tendu en avant, dans la crainte de se blesser lui-même, il cherchait à soutenir sa main droite avec sa main gauche, qu'il avait instinctivement rejetée en arrière, tout en comprenant l'inutilité de cet effort ; au bout de quelques pas, il se retrouva sur le chemin, regarda à ses pieds, jeta un coup d'oeil sur Dologhow, et tira. Ne s'attendant pas à un choc aussi violent, Pierre tressaillit, s'arrêta et sourit de son impression. La fumée, rendue encore plus épaisse par le brouillard, l'empêcha d'abord de rien distinguer, et il attendait en vain l'autre coup, lorsque des pas précipités se firent entendre, et il entrevit, au milieu de la fumée, Dologhow pressant d'une main son côté gauche, et de l'autre serrant convulsivement son pistolet abaissé. Rostow était accouru à lui.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "S'apercevant de l'absence de son amie, Natacha s'élança hors de la salle à sa recherche et courut à la chambre de Sonia. Elle était vide : dans le salon d'étude, personne ! Elle comprit alors que Sonia devait se trouver sur le banc du corridor. Ce banc était le lieu consacré aux douloureux épanchements de la jeune génération féminine de la famille Rostow. Il n'y avait pas à en douter. Sonia s'était effectivement jetée sur le banc, où elle pleurait à chaudes larmes, dans sa vaporeuse toilette rose, qu'elle froissait sans y prendre garde ; ses petites épaules décolletées étaient convulsivement secouées par des sanglots, et elle pressait contre un coussin rayé et sale, propriété de la vieille bonne, son visage caché dans ses mains. La figure de Natacha, jusque-là si animée et si joyeuse, perdit son air de fête : ses yeux devinrent fixes, les veines de son cou se gonflèrent et les coins de sa bouche s'abaissèrent.",
  "Natacha quitta la chambre sur la pointe des pieds comme une véritable danseuse, et en souriant comme une petite fille de quinze ans. Rostow se rendit bientôt au salon, où il trouva Sonia ; il rougit et ne sut comment l'aborder. Ils s'étaient embrassés la veille dans leur première explosion de joie, mais aujourd'hui ils comprenaient que ce n'était plus possible ; il sentait poser sur lui le regard interrogateur de sa mère et de ses soeurs, qui cherchaient à pressentir ce qu'il allait faire. Il lui baisa la main et lui dit «vous», tandis que leurs yeux, se rencontrant, semblaient se tutoyer et s'embrasser avec tendresse ; ceux de Sonia semblaient implorer son pardon, pour avoir osé lui rappeler sa promesse par l'intermédiaire de Natacha et le remercier de son amour. Lui, de son côté, la remerciait de l'avoir dégagé de sa parole et lui disait qu'il ne cesserait jamais de l'aimer, parce que la voir c'était l'aimer.",
  "Rostow resta longtemps adossé contre la muraille, suivant des yeux les héros de la fête, pendant qu'un douloureux travail intérieur s'accomplissait en lui. Des doutes terribles envahissaient son âme, et il ne pouvait leur donner de solution satisfaisante. Il pensait à Denissow, à son indifférence chagrine, à sa soumission inattendue ; il revoyait l'hôpital, sa saleté, ses épouvantables maladies, ces bras et ces jambes qui manquaient, et il croyait encore sentir l'odeur du cadavre. Cette impression fut si vive, qu'il chercha instinctivement autour de lui d'où elle lui montait à la gorge. Il pensait à Bonaparte, à son air satisfait, à Bonaparte empereur, aimé et respecté de son souverain bien-aimé ! Mais alors, pourquoi tous ces membres mutilés ? pourquoi tous ces gens tués ? D'un côté, Lazarew décoré, de l'autre Denissow puni sans espoir de grâce !… Et il s'effrayait lui-même du tour que prenaient ses réflexions.",
  "",
  "",
  "",
  "",
  "Le Seigneur est miséricordieux, ma petite colombe !…» Et la vieille bonne alluma les bougies à la lampe des images, et s'assit à la porte, en tirant de sa poche un bas, qu'elle se mit à tricoter. La princesse Marie prit un livre et feignit de lire, mais à chaque pas, à chaque bruit, elle tournait ses yeux effrayés et interrogateurs sur sa bonne, qui la calmait aussitôt du regard. Ce sentiment qu'éprouvait la princesse Marie était d'ailleurs partagé par tous les habitants de cette vaste maison. D'après une ancienne superstition, plus les douleurs de l'accouchement sont ignorées, moins l'accouchée est censée souffrir : aussi tous feignaient-ils de n'en rien savoir ; personne n'en soufflait mot, mais en dehors de la tenue grave et respectueuse, habituelle aux gens du vieux prince, il se trahissait chez eux une inquiétude attendrie et l'intuition de ce qui allait se passer, dans ce moment, de grand et d'incompréhensible.",
  "Rostow passa cette nuit-là avec son peloton aux avant-postes du détachement de Bagration. Ses hussards étaient en vedette deux par deux ; lui-même parcourait leur ligne au pas de son cheval, pour vaincre l'irrésistible sommeil qui s'emparait de lui. Derrière, sur une vaste étendue, brillaient indistinctement à travers le brouillard les feux de nos bivouacs, tandis qu'autour de lui et devant lui s'étendait la nuit profonde. Malgré tous ses efforts pour percer la brume, il ne voyait rien. Il croyait parfois entrevoir une lueur indécise, quelques feux tremblotants, puis tout s'effaçait, et il se disait, qu'il avait été le jouet d'une illusion ; ses yeux se refermaient, et son imagination lui représentait tantôt l'Empereur, tantôt Denissow, tantôt sa famille, et il ouvrait de nouveau les yeux et n'apercevait devant lui que les oreilles et la tête de son cheval, les ombres de ses hussards et la même obscurité impénétrable.",
  "",
  "",
  "",
  "",
  "Weirother, trop occupé pour perdre une seconde, lui jeta un coup d'oeil, prit un papier et commença d'un ton monotone la lecture très compliquée et très difficile à suivre de la dislocation des troupes : Dislocation des troupes pour l'attaque des positions ennemies derrière Kobelnitz et Sokolenitz, du 30 novembre 1805._» «Vu que le flanc gauche de l'ennemi s'appuie sur des montagnes boisées et que son aile droite s'étend le long des étangs derri ère Kobelnitz et Sokolenitz et que notre flanc gauche déborde de beaucoup son flanc droit, il serait avantageux d'attaquer l'aile droite de l'ennemi ; si nous parvenons surtout à nous emparer des villages de Kobelnitz et de Sokolenitz, nous nous trouverions alors dans la possibilité de tomber sur le flanc de l'ennemi et de le poursuivre dans la plaine, entre Schlappanitz et le bois de Turass, en évitant les défilés entre Schlappanitz et Bellovitz, qui couvrent le front de l'ennemi.",
  "",
  "",
  "",
  "",
  "",
  "",
  "La calèche de voyage, attelée de six chevaux, attendait devant le perron. L'obscurité impénétrable d'une nuit d'automne dérobait aux regards les objets les plus proches, et le cocher distinguait à peine le timon de la voiture, autour de laquelle les domestiques agitaient leurs lanternes ; l'intérieur de la maison était éclairé, et les immenses fenêtres de la vaste façade envoyaient au dehors des flots de lumière. La domesticité se pressait en foule dans le vestibule pour prendre congé du jeune maître, tandis que les personnes de l'entourage intime de la famille étaient réunies dans le grand salon. On attendait la sortie du prince André, que son père, désirant le voir seul, avait fait appeler dans son cabinet. André, en y entrant, avait trouvé le vieux prince assis à sa table, écrivant avec ses lunettes sur le nez, et vêtu d'une robe de chambre blanche ; c'est un costume dans lequel il ne se laissait jamais surprendre, d'habitude.",
  "",
  "",
  "Le soldat en marche est tout aussi limité dans ses moyens d'action, aussi entraîné par son régiment, que le marin sur son navire. Pour l'un, ce sera toujours le même pont, le même mât, le même câble ; pour l'autre, malgré les énormes distances inconnues et pleines de dangers qu'il lui arrive de franchir, il a également autour de lui les mêmes camarades, le même sergent-major, le chien fidèle de la compagnie et le même chef. Le matelot est rarement curieux de se rendre compte des vastes étendues sur lesquelles navigue son navire ; mais, le jour de la bataille, on ne sait comment, on ne sait pourquoi, une seule note solennelle, la même pour tous, fait vibrer les cordes du moi moral du soldat par l'approche de cet inconnu inévitable et décisif, qui éveille en lui une inquiétude inusitée. Ce jour-là, il est excité, il regarde, il écoute, il questionne et cherche à comprendre ce qui se passe en dehors du cercle de ses intérêts habituels.",
  "Boris était tout ému du voisinage de cette personnalité puissante, ému aussi de se trouver en contact avec un des ressorts qui mettaient en mouvement ces énormes masses, dont lui, dans son régiment, ne se sentait qu'une petite, soumise et infime parcelle. Ils traversèrent le corridor à la suite du prince Dolgoroukow, et au moment où celui-ci entrait dans les appartements de l'Empereur, il en sortit un homme en habit civil, de haute taille, à figure intelligente, et dont la mâchoire proéminente, loin d'enlaidir les traits, y ajoutait au contraire beaucoup de vivacité et de mobilité. Il salua en passant Dolgoroukow comme un intime, et jeta un regard fixe et froid sur le prince André, vers lequel il s'avança avec la certitude que l'autre le saluerait et se rangerait pour le laisser passer ; mais le prince André ne fit ni l'un ni l'autre ; la figure de l'inconnu exprima l'irritation, et, se détournant, il longea l'autre côté du corridor.",
  "",
  "",
  "",
  "",
  "",
  "La petite fille, avec ses yeux noirs et sa bouche trop grande, semblait plutôt laide que jolie, mais, en revanche, elle était d'une vivacité sans pareille ; le mouvement de ses épaules, qui s'agitaient encore dans son corsage décolleté, attestait qu'elle venait de courir ; ses cheveux noirs, bouclés, et tout ébouriffés, retombaient en arrière ; ses bras nus étaient minces et grêles ; elle portait encore des pantalons garnis de dentelle, et ses petits pieds étaient chaussés de souliers. En un mot, elle était dans cet âge plein d'espérances où la petite fille n'est plus une enfant, mais où l'enfant n'est pas encore une jeune fille. Échappant à son père, elle se jeta sur sa mère, sans prêter la moindre attention à sa réprimande, et, cachant sa figure en feu dans le fouillis de dentelle qui couvrait le mantelet de la comtesse, elle éclata de rire et se mit à conter à bâtons rompus une histoire sur sa poupée, qu'elle tira aussitôt de son jupon.",
  "",
  "",
  "",
  "Le brancard fut emporté, et, à chaque secousse, il sentait une douleur intense, augmentée par la fièvre et le délire qui s'emparaient de lui. Il revoyait son père, sa soeur, sa femme, ce fils qui allait lui naître, la petite et insignifiante personne de Napoléon, et toutes ces images passaient et repassaient sur l'azur de ce ciel bleu et profond, qui se mêlait à toutes ses fiévreuses hallucinations. Il lui semblait déjà jouir à Lissy-Gory de la vie de famille calme et tranquille, lorsqu'apparaissait tout à coup à ses yeux un petit Napoléon, dont le regard indifférent, heureux du malheur d'autrui, le pénétrait de doute et de souffrance… et il se tournait vers son ciel idéal, qui seul lui promettait l'apaisement ! Vers le matin, tous ces rêves se mêlèrent et se confondirent dans les ténèbres et le chaos d'un état d'inconscience complète, qui, selon l'avis de Larrey (médecin de Napoléon), devait se terminer par la mort plutôt que par la guérison.",
  "",
  "",
  "",
  "",
  "C'est moi qui veillerai à vos intérêts ! Que voulait-elle dire ? Pierre n'y comprenait rien, «mais cela doit sans doute être ainsi,» se disait-il. Le corridor aboutissait à une grande salle mal éclairée attenante au salon de réception du comte. Quoique richement décoré, ce salon était d'un aspect sévère ; Pierre le traversait habituellement lorsqu'il rentrait par le grand escalier. Une baignoire, qu'on y avait oubliée, s'y étalait au beau milieu ; l'eau en dégouttait tout doucement et mouillait le tapis. Un domestique, et un sacristain tenant un encensoir s'approchaient doucement des nouveaux venus, qu'ils n'avaient pas aperçus. Le salon d'à côté s'ouvrait sur un jardin d'hiver ; deux énormes fenêtres à l'italienne y laissaient entrer le jour ; un buste en marbre et un portrait en pied de l'impératrice Catherine en étaient les principaux ornements. Les mêmes personnes y étaient encore assises et chuchotaient entre elles, en gardant les mêmes poses.",
  "La princesse Hélène garda en se levant cet inaltérable sourire qu'elle avait sur les lèvres depuis son entrée et qui était son apanage de beauté sans rivale. Frôlant à peine, de sa toilette blanche garnie de lierre et d'herbages, les hommes, qui se reculaient pour la laisser passer, elle avança toute scintillante du feu des pierreries, du lustre de ses cheveux, de l'éblouissante blancheur de ses épaules, symbole vivant de l'éclat d'une fête. Elle ne regardait personne ; mais, souriant à tous, elle accordait pour ainsi dire à chacun le droit d'admirer la beauté de sa taille, ses épaules si rondes, que son corsage échancré à la mode du jour laissait à découvert, ainsi qu'une partie de la gorge et du dos. Hélène était si merveilleusement belle qu'elle ne pouvait avoir l'ombre de coquetterie ; elle se sentait en entrant comme gênée d'une beauté si parfaite et si triomphante, et elle aurait désiré en affaiblir l'impression, qu'elle n'aurait pu y réussir.",
  "",
  "",
  "",
  "",
  "",
  "",
  "Le général accepta la proposition pour ce tournoi de courage : la poitrine en avant et fronçant le sourcil, il se dirigea avec lui vers la ligne des tirailleurs, comme si leur différend ne pouvait se vider que sous les balles. Arrivés là, ils s'arrêtèrent en silence et quelques balles volèrent par-dessus leurs têtes. Il n'y avait rien de nouveau à y voir, car, de l'endroit même qu'ils avaient quitté, l'impossibilité pour la cavalerie de manoeuvrer au milieu des ravins et des broussailles était aussi évidente que le mouvement tournant des Français pour envelopper l'aile gauche. Les deux chefs se regardaient comme deux coqs prêts au combat, chacun attendant en vain un signe de faiblesse de son adversaire. Tous deux subirent cette épreuve avec honneur, et ils l'auraient prolongée indéfiniment par amour-propre, aucun ne voulant abandonner la partie le premier, si, au même instant, une fusillade, accompagnée de cris confus, n'avait éclaté à deux pas en arrière.",
  "Le colonel Karl Bogdanitch Schoubert s'approcha de l'escadron de Denissow et continua à marcher au pas, presque à côté de Rostow, sans s'occuper de son inférieur, qu'il revoyait pour la première fois depuis leur altercation au sujet de Télianine. Rostow, à son rang, se sentait au pouvoir de cet homme envers lequel il se reconnaissait coupable ; il ne quittait pas des yeux son dos athlétique, son cou rouge et sa nuque blonde. Il lui semblait que Bogdanitch affectait de ne pas le voir, que son but était d'éprouver son courage, et il se redressait de toute sa hauteur, en regardant gaiement autour de lui. Il pensait encore que Bogdanitch faisait exprès de ne point s'éloigner, pour faire parade de son sang-froid, ou bien, que pour se venger il lancerait, à cause de lui, l'escadron dans une attaque désespérée, ou bien encore qu'après l'attaque il viendrait à sa rencontre et lui donnerait généreusement, à lui blessé, une poignée de main en signe de réconciliation.",
  "",
  "",
  "Le 28 octobre, Koutouzow passa sur la rive gauche du Danube et s'y arrêta pour la première fois, mettant le fleuve entre lui et le gros des forces ennemies. Le 30, il attaqua Mortier, qui se trouvait également sur la rive gauche, et le battit. Les premiers trophées de cette affaire furent deux canons, un drapeau et deux généraux, et, pour la première fois depuis une retraite de quinze jours, les Russes s'arrêtèrent, bousculèrent les Français, et restèrent maîtres du champ de bataille. Malgré l'épuisement des troupes, mal vêtues, affaiblies d'un tiers par la perte des traînards, des malades, des morts et des blessés, abandonnés sur le terrain et confiés par une lettre de Koutouzow à l'humanité de l'ennemi, malgré la quantité de blessés que les hôpitaux et les maisons converties en ambulances ne pouvaient contenir, malgré toutes ces circonstances aggravantes, cet arrêt à Krems et cette victoire remportée sur Mortier avaient fortement relevé le moral des troupes.",
  "",
  "",
  "",
  "Ayant aperçu Boris, et sans plus s'occuper du pétitionnaire, qui courait après lui en réitérant sa demande et en assurant qu'il n'avait pas fini, le prince André vint à lui et le salua amicalement. À ce changement à vue, Boris comprit ce qu'il avait soupçonné tout d'abord, c'est qu'en dehors de la discipline et de la subordination, telles qu'elles sont écrites dans le code militaire, et telles qu'on les pratiquait au régiment, il y en avait une autre bien plus essentielle, qui forçait ce général à la figure enluminée à attendre patiemment le bon plaisir du capitaine André, du moment que celui-ci préférait causer avec le sous-lieutenant prince Boris Droubetzkoï. Il se promit de se guider à l'avenir d'après ce dernier code et non d'après celui qui était en vigueur. Grâce aux lettres de recommandation dont on l'avait pourvu, il se sentait placé cent fois plus haut que ce général, qui, une fois dans les rangs, pouvait l'écraser, lui simple sous-lieutenant de la garde.",
  "",
  "",
  "",
  "",
  "Et courant en avant, persuadé que tout le bataillon le suivait, il fit encore quelques pas ; un soldat, puis un second, puis tous s'élancèrent à sa suite en le dépassant. Un sous-officier s'empara du précieux fardeau, dont le poids faisait trembler le bras du prince André, mais il fut tué au même moment. Le reprenant encore une fois, André continua sa course avec le bataillon. Il voyait devant lui nos artilleurs : les uns se battaient, les autres abandonnaient leurs pièces et couraient à sa rencontre ; il voyait les fantassins français s'emparer de nos chevaux et tourner nos canons. Il en était à vingt pas, les balles pleuvaient et fauchaient tout autour de lui, mais ses yeux rivés sur la batterie ne s'en détachaient pas. Là, un artilleur roux, le schako enfoncé, et un Français se disputaient la possession d'un refouloir ; l'expression égarée et haineuse de leur figure lui était parfaitement visible ; on sentait qu'ils ne se rendaient pas compte de ce qu'ils faisaient.",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  "Nicolas ne fut pas dupe du ton léger avec lequel il parlait de l'affaire, il le connaissait trop bien, pour ne pas deviner ses inquiétudes au sujet d'une affaire qui pouvait lui causer de grands désagréments. Tous les jours on venait l'ennuyer de nouvelles questions, de nouvelles explications, et, le premier mai, il reçut l'ordre de passer son commandement au plus ancien et de se présenter en personne à l'état-major de la division, pour y rendre compte du pillage dont l'accusait l'intendance. La veille, Platow fit une reconnaissance avec deux régiments de cosaques et deux escadrons de hussards. Denissow y fit preuve de son courage habituel, en s'avançant jusque sur les lignes des tirailleurs ennemis. Une balle française l'atteignit à la jambe. En temps ordinaire, il n'aurait fait aucune attention à cette légère blessure et n'aurait pas quitté le régiment, mais cette fois elle lui servit de prétexte pour se débarrasser de sa visite à l'état-major, et se faire envoyer à l'hôpital.",
  "",
  "",
  "",
  "",
  "",
  "",
  ""
]