[
  "Mais, Anna !",
  "Probablement.",
  "Oui, oui, oui.",
  "Anna s'offensa.",
  "Cela m'est égal.",
  "Reste donc assis.",
  "Oui, dit-il, mais…",
  "Oblonsky réfléchit.",
  "Dolly, il m'a parlé.",
  "Où vous l'ordonnerez.",
  "Une petite demi-heure.",
  "Certainement, monsieur.",
  "Tant mieux, et bonsoir !",
  "Je devinerai, tant mieux.",
  "Pourquoi ? demanda Levine.",
  "Non, bien sûr, je viendrai.",
  "Mais elle ne me recevra pas…",
  "Stépane Arcadiévitch soupira.",
  "Je ne puis y croire, comtesse.",
  "Eh bien alors, dînons ensemble.",
  "Parfaitement ; alors, au revoir.",
  "Je crois bien, répondit Nikitine.",
  "Où Daria Alexandrovna l'ordonnera.",
  "Venez la voir, elle vous aime tant.",
  "Wronsky reconnut alors Mme Karénine.",
  "Mais parce que cela ne signifie rien.",
  "Levine se rembrunissait et se taisait.",
  "Stépane Arcadiévitch composait le menu.",
  "C'est possible, répondit Levine accablé.",
  "Écoutez donc : deux jeunes gens en gaîté…",
  "On est venu de chez le loueur de voitures.",
  "Elle sortit en fermant violemment la porte.",
  "Eh bien, permettez-moi de baiser votre main.",
  "Parce que je voudrais entendre votre opinion.",
  "Stépane Arcadiévitch sourit imperceptiblement.",
  "Les paysannes aussi disent avoir vu le damavoï.",
  "Depuis longtemps ? demanda Stépane Arcadiévitch.",
  "Dolly ! répéta-t-il ému, Anna arrive aujourd'hui.",
  "Daria Alexandrovna ? fit Matvei d'un air de doute.",
  "Quelle charmante enfant ? mais montre-les-moi tous.",
  "Que veux-tu ! le monde est ainsi fait, dit Oblonsky.",
  "Cela m'est fort indifférent ; je ne puis la recevoir.",
  "Chacun attendait qu'il cessât de parler, il le sentit.",
  "Je ne crois pas que tu aies grand'chose à te reprocher.",
  "Ce que tu voudras, mais un peu de champagne, dit Levine.",
  "C'est assez vrai, répondit en riant Stépane Arcadiévitch.",
  "Je ne partage cependant pas votre opinion, disait la voix.",
  "Levine n'écoutait plus et attendit le départ du professeur.",
  "Mais ce sourire lui rappela tout, et il se prit à réfléchir.",
  "Levine se tourna vers elle, ce qui la fit rougir et se taire.",
  "Oui, et porte-lui ce télégramme, nous verrons ce qu'elle dira.",
  "Cela ne fait rien, monsieur, cela s'arrangera, répondit Matvei.",
  "Tu crois cela ? Nous sommes surchargés de besogne, au contraire.",
  "Tu l'es bien, va. Vous êtes tous des sauvages dans votre famille.",
  "Levine ouvrit la bouche pour répondre, mais ne dit rien et rougit.",
  "Maman viendra à l'instant. Elle s'est beaucoup fatiguée hier. Hier…",
  "Combien de fois ne t'ai-je pas ordonné de me prévenir immédiatement.",
  "Dans ce cas, dis les deux mots tout de suite, nous causerons à dîner.",
  "Non, j'y ai renoncé ; je ne vais plus aux assemblées, répondit Levine.",
  "Levine prit humblement de la sauce, mais ne laissa pas Oblonsky manger.",
  "Vous n'avez guère à vous plaindre pour votre part, Stépane Arcadiévitch.",
  "Quelles mauvaises pensées peux-tu bien avoir ? demanda Dolly en souriant.",
  "Wronsky se taisait ; son beau visage était sérieux, mais absolument calme.",
  "Et il s'arrêta avec sa soeur pour chercher la femme de chambre de celle-ci.",
  "Elle le regarda avec attention, comme pour deviner la cause de son embarras.",
  "Pour se disculper, Levine raconta ce qui se passait aux réunions du district.",
  "Vous voulez essayer, comprit Matvei, mais il répondit simplement : C'est bien.",
  "Ces deux mots, les voici, dit Levine ; au reste, ils n'ont rien de particulier.",
  "Stépane Arcadiévitch soupira, s'essuya la figure et quitta doucement la chambre.",
  "Tu le devines ? répondit Levine en ne quittant pas des yeux Stépane Arcadiévitch.",
  "Levine soupira sans répondre ; il n'écoutait pas, et pensait à ce qui le touchait.",
  "Matvei, cria-t-il, qu'on prépare tout au petit salon pour recevoir Anna Arcadievna.",
  "Ha, ha ! tu l'as compris, tu l'as compris ! cria Nicolas avec une explosion de joie.",
  "Ne complique donc pas les choses, Dolly, dit le mari ; si tu veux, j'arrangerai cela.",
  "Tous les bonheurs se ressemblent, mais chaque infortune a sa physionomie particulière.",
  "Levine vida son verre, et pendant quelques instants les deux amis gardèrent le silence.",
  "Tu as dit deux mots, mais je ne puis répondre de même, parce que… Excuse-moi un instant.",
  "Chère Anna, combien je suis heureuse que tu sois venue. Je souffre moins, beaucoup moins.",
  "Incapable ! interrompit Serge Ivanitch : tu n'envisages pas la chose comme il le faudrait.",
  "Nous parlerons de cela aussi plus tard, dit Levine en rougissant encore jusqu'aux oreilles.",
  "Nicolas Dmitrievitch, Nicolas Dmitrievitch, murmura Marie Nicolaevna en s'approchant de lui.",
  "À la semaine prochaine ; ce sera un bal superbe, un de ces bals auxquels on s'amuse toujours.",
  "J'entends que ce n'est pas seulement qu'elle t'aime, mais elle assure que Kitty sera ta femme.",
  "Ici, à Moscou ? Où est-il ? et Levine se leva, comme s'il eût voulu aussitôt courir le trouver.",
  "Je leur ai dit de revenir dimanche prochain et d'ici là de ne pas déranger Monsieur inutilement.",
  "En entendant ces mots, le visage de Levine rayonna d'un sourire bien voisin de l'attendrissement.",
  "Oui, oui, confirma Levine, je comprends et j'apprécie ta conduite envers lui, mais j'irai le voir.",
  "Je vous ai dit hier que je ne savais pas si j'étais ici pour longtemps, que cela dépendait de vous.",
  "Il est heureux, pensait-elle, qu'il soit si peu attrayant et que Kitty ne se soit pas monté la tête.",
  "Wronsky écoutait attentivement, comme il le faisait toujours, et semblait s'intéresser à ces paroles.",
  "Mais tu connais au moins mon célèbre beau-frère, Alexis Alexandrovitch ? Il est connu du monde entier.",
  "Il ne vous arrive rien de désagréable ? Du reste, je n'ai pas le droit de le demander, dit-il vivement.",
  "Il l'avait absolument oublié, mais elle riait de cette plaisanterie depuis dix ans et y tenait toujours.",
  "Cinq minutes après, on annonça une amie de Kitty, mariée depuis l'hiver précédent, la comtesse Nordstone.",
  "Vous aurez toujours fait ce que vous aurez pu, Dieu est miséricordieux ; priez Dieu, monsieur, priez Dieu.",
  "Son visage prit une expression méchante qui ne tenait qu'à l'effort qu'il faisait pour vaincre sa timidité.",
  "Elle baissa les yeux, écoutant ce qu'il avait à dire de l'air d'une personne qui espère qu'on la détrompera.",
  "De quoi parlez-vous ? dit-il en les regardant l'un après l'autre, les yeux effarés et en fronçant le sourcil.",
  "Et cependant, dit Levine, en repassant ma vie avec dégoût, je tremble, je maudis, je me plains amèrement, oui…",
  "Non, elle ne m'a parlé ni de l'un ni de l'autre : elle est trop fière ; mais je sais que tout cela vient de ce…",
  "Je demande humblement qu'on me laisse la paix. C'est tout ce que je réclame de mes chers frères. Nicolas Levine.",
  "La comtesse Nordstone ayant voulu placer son mot, il s'arrêta sans achever sa phrase, et l'écouta avec attention.",
  "Stépane Arcadiévitch se tut pendant quelques instants ; puis un sourire un peu attendri passa sur son beau visage.",
  "Voici : Supposons que tu sois marié, que tu aimes ta femme, et que tu te sois laissé entraîner par une autre femme.",
  "Mais que faire ? que faire ? interrompit-il d'une voix désolée, baissant la tête et ne sachant plus ce qu'il disait.",
  "Elle était seule à savoir que, la veille, un homme qu'elle aimait peut-être avait été sacrifié par elle à cet ingrat.",
  "Cela m'est égal ; pour moi, ce qu'il y a de meilleur, c'est du chtchi et de la kacha ; mais on ne trouve pas cela ici.",
  "Dolly la regarda froidement ; elle s'attendait à quelque phrase de fausse sympathie, mais Anna ne dit rien de ce genre.",
  "Donne encore une bouteille, dit Oblonsky au Tatare qui remplissait leurs verres. C'est que Wronsky est un de tes rivaux.",
  "C'est bon, c'est bon !… Eh bien, et ce souper ? Ah ! le voilà ! dit-il en voyant entrer un domestique portant un plateau.",
  "Oui certainement, répondit Constantin en remarquant deux taches rouges se former sur les pommettes des joues de son frère.",
  "Mais écoute-moi, je t'assure que je ne fais aucune avance ! Pourquoi donc un homme jeune, beau, amoureux, et qu'elle aussi…",
  "Tu crois ! qui donc est là ? demanda Stépane Arcadiévitch en entendant le frôlement d'une robe de femme du côté de la porte.",
  "Quelle folie ! dit son frère. Tu es ici, c'est l'essentiel. Tu ne saurais croire combien je fonde d'espérances sur ta visite.",
  "Alors, fais-nous monter trois portions, Macha, trois portions, de l'eau-de-vie, du vin. Non, attends ; non, c'est inutile, va.",
  "Oh ! en tout cas je ne vois là rien de si terrible pour elle : une jeune fille est toujours flattée d'être demandée en mariage.",
  "J'arrive et j'avais grande envie de te voir, répondit Levine timidement, en regardant autour de lui avec méfiance et inquiétude.",
  "Dolly, que puis-je dire ? une seule chose : pardonne ! Souviens-toi : neuf années de ma vie ne peuvent-elles racheter une minute…",
  "Au moment de la joindre, il remarqua avec joie qu'elle devinait son approche et, tout en le reconnaissant, s'adressait à son mari.",
  "Levine sortit du cabinet et se souvint seulement de l'autre côté de la porte qu'il avait oublié de saluer les collègues d'Oblonsky.",
  "Stépane Arcadiévitch ouvrit le télégramme, le parcourut, corrigea de son mieux le sens défiguré des mots, et son visage s'éclaircit.",
  "Vraiment, bien sincèrement ? Dis tout ce que tu penses. Songe donc, si j'allais au-devant d'un refus ? et j'en suis presque certain !",
  "Le célèbre docteur déclara à la princesse (probablement par un sentiment de convenance) qu'il désirait voir la malade encore une fois.",
  "Ne t'inquiète pas de moi, je t'en prie, répondit Anna en cherchant à deviner sur le visage de Dolly si la réconciliation avait eu lieu.",
  "Elle lui avait dit , il la regarda avec reconnaissance et fit un mouvement pour prendre sa main, mais elle s'éloigna de lui avec dégoût.",
  "Matvei, soufflant sur d'invisibles grains de poussière, tenait la chemise empesée de son maître, et l'en revêtit avec un plaisir évident.",
  "Comment, si nous nous connaissons ! répondit Wronsky en souriant gaiement et en serrant la main de la baronne : nous sommes de vieux amis.",
  "Il faut bien cependant vous donner le temps de déjeuner, repartit Matvei d'un ton bourru, mais amical, qui ôtait toute envie de le gronder.",
  "Stépane Arcadiévitch savait depuis longtemps que Levine était amoureux de sa belle-soeur, Kitty ; il sourit et ses yeux brillèrent gaiement.",
  "Les époux s'embrassèrent en se faisant mutuellement un signe de croix, selon l'usage, mais chacun garda son opinion ; puis ils se retirèrent.",
  "Qu'est-ce que Wronsky ? demanda Levine dont la physionomie, tout à l'heure si juvénilement enthousiaste, n'exprima plus que le mécontentement.",
  "Kitty s'aperçut qu'il avait envie de la plaisanter sur son amie, mais qu'il était retenu par l'impression favorable qu'elle lui avait produite.",
  "Elle ne rapporta pas ce dernier trait, qu'elle se rappelait avec un certain malaise ; elle y sentait une intention qui la touchait de trop près.",
  "Il parlait tantôt à Kitty, tantôt à Levine, portant son regard calme et bienveillant de l'un à l'autre, et disant ce qui lui passait par la tête.",
  "Excuse-moi, mais je ne comprends rien à cela ; c'est pour moi, comme si, en sortant de dîner, je volais un pain en passant devant une boulangerie.",
  "Qu'y faire ? répondit Levine d'un air coupable. C'était mon dernier essai. J'y ai mis toute mon âme ; je n'y puis plus rien ; je suis incapable de…",
  "C'est précisément ce que je souhaitais, afin de vous trouver seule, commença-t-il sans s'asseoir et sans la regarder pour ne pas perdre son courage.",
  "En disant ces mots, l'expression de son visage s'adoucit un peu. Anna porta à ses lèvres la main amaigrie qu'elle tenait dans la sienne, et la baisa.",
  "Serge Ivanitch avait horreur des mouches, et n'ouvrait jamais les fenêtres de sa chambre que le soir, ayant soin de tenir les portes toujours fermées.",
  "Je sais, interrompit-elle, combien ta nature loyale souffre de mentir ; tu me fais pitié, et bien souvent je me dis que tu as sacrifié ta vie pour moi.",
  "Maria-Nicolaevna entra en ce moment ; Nicolas se tourna vers elle en colère, mais elle s'approcha vivement de lui, et lui dit quelques mots à l'oreille.",
  "Lorsque Anna entra, Dolly était assise dans son petit salon, occupée à faire lire en français un beau gros garçon à tête blonde, le portrait de son père.",
  "Qu'est-ce que tu ne comprends pas ?--répondit Oblonsky en souriant aussi et en cherchant une cigarette ; il s'attendait à une sortie quelconque de Levine.",
  "Il me semble que vous faites tout avec passion, dit-elle en souriant. Je voudrais tant vous voir patiner. Mettez donc des patins, nous patinerons ensemble.",
  "Wronsky ne la quittait pas des yeux ; il la regardait et souriait sans savoir pourquoi. Enfin il se souvint que sa mère l'attendait et rentra dans le wagon.",
  "Elle s'assit. Il écoutait cette respiration oppressée avec un sentiment de pitié infinie. Plusieurs fois elle essaya de parler sans y parvenir. Il attendait.",
  "C'est bien, répondit le vieux domestique apparaissant aussitôt.--Monsieur ne dînera pas à la maison ? demanda-t-il en aidant sonmaître à endosser sa fourrure.",
  "Je ne dirai rien, répondit la mère en lui voyant des larmes dans les yeux : un mot seulement, ma petite âme. Tu m'as promis de n'avoir pas de secrets pour moi.",
  "Il aura été chez nous, pensa-t-elle, n'aura trouvé personne, et aura supposé que j'étais ici, mais il ne sera pas resté à cause d'Anna, et parce qu'il est tard.",
  "Elle fut encore plus enchantée lorsque Wronsky se mit sur les rangs, et son espoir de marier Kitty non seulement bien, mais brillamment, ne fit que se confirmer.",
  "Par ici,--continua-t-il d'un ton irrité, et aussitôt il se versa un verre d'eau-de-vie qu'il but avidement.--En veux-tu ? demanda-t-il déjà rasséréné à son frère.",
  "Stépane Arcadiévitch fit une légère grimace comme pour faire entendre à Grinewitch qu'il n'était pas convenable d'établir un jugement anticipé, et ne répondit pas.",
  "Quelqu'un est entré sans permission, Votre Excellence, pendant que j'avais le dos tourné ; il vous demandait. Quand les membres du conseil sortiront, lui ai-je dit.",
  "Varinka vint dîner le même jour, et annonça qu'Anna Pavlovna renonçait à l'excursion projetée pour le lendemain ; la princesse s'aperçut que Kitty rougissait encore.",
  "Est-ce là Grisha ? Mon Dieu, qu'il a grandi, dit Anna en embrassant l'enfant sans quitter des yeux Dolly ; puis elle ajouta en rougissant : permets-moi de rester ici.",
  "Stépane Arcadiévitch ne pouvait répondre, parce que le barbier s'était emparé de sa lèvre supérieure, mais il leva un doigt. Matvei fit un signe de tête dans la glace.",
  "Elle lui donna la main et ils patinèrent côte à côte, augmentant peu à peu la vitesse de leur course ; et plus ils glissaient rapidement, plus elle lui serrait la main.",
  "Il chercha sur la cheminée une boîte de bonbons qu'il y avait placée la veille, et prit deux bonbons qu'il lui donna, en ayant eu soin de choisir ceux qu'elle préférait.",
  "Avec des légumes, tu sais ? Ensuite, du turbot avec une sauce un peu épaisse ; puis du rosbif, mais fais attention qu'il soit à point ; un chapon, et enfin des conserves.",
  "Absorbée, écrasée par son chagrin, Dolly n'oubliait pourtant pas que sa belle-soeur Anna était la femme d'un personnage officiel important, une grande dame de Pétersbourg.",
  "Oui, répondit Levine lentement et avec émotion : tu as raison, je suis un sauvage, mais ce n'est pas mon départ qui l'a prouvé, c'est mon retour. Je suis revenu maintenant…",
  "Je le devine, mais je ne puis t'en parler le premier. Tu peux par ce détail reconnaître si je devine juste ou non, dit Stépane Arcadiévitch en regardant Levine d'un air fin.",
  "Kitty écoutait en souriant. «Comment a-t-elle passé par là ? pensait-elle ; que je voudrais connaître son roman !» Et elle se rappela l'extérieur peu poétique du mari d'Anna.",
  "Levine soupira. Il pensa à son frère Nicolas, se sentit mortifié, attristé, et son visage s'assombrit ; mais Oblonsky entama un sujet qui parvint immédiatement à le distraire.",
  "Autour du samovar, la causerie hésita longtemps entre les trois sujets inévitables : la nouvelle du jour, le théâtre et le jugement du prochain ; c'est ce dernier qui prévalut.",
  "Il me semble que oui. Au reste, peut-être me trompé-je,--répondit Wronsky d'un air distrait. Ce nom de Karénine évoquait en lui le souvenir d'une personne ennuyeuse et affectée.",
  "Si vous me suivez, j'appelle les domestiques, les enfants ! qu'ils sachent tous que vous êtes un lâche ! Je pars aujourd'hui, et vous n'avez qu'à vivre ici avec votre maîtresse !",
  "Adieu, ma chère, répondit la comtesse. Laissez-moi embrasser votre joli visage et vous dire tout simplement, comme une vieille femme peut le faire, que vous avez fait ma conquête.",
  "Les tendances libérales lui devinrent ainsi une habitude ; il aimait son journal comme son cigare après dîner, pour le plaisir de sentir un léger brouillard envelopper son cerveau.",
  "Le Tatare disparut en courant, les pans de son habit flottant derrière lui ; cinq minutes après, il était de retour, tenant d'une main un plat d'huîtres et de l'autre une bouteille.",
  "Jamais, jamais aucun, s'écria Kitty en regardant sa mère bien en face, tout en rougissant. Je n'ai rien à dire maintenant, je ne saurais rien dire, même si je le voulais, je ne suis…",
  "Eh bien, si je dois y aller, je me consolerai par la pensée de vous faire plaisir. Grisha, ne me décoiffe pas davantage, dit-elle en rajustant une natte avec laquelle l'enfant jouait.",
  "Des larmes brillaient dans ses yeux ; elle se rapprocha de sa belle-soeur et, de sa petite main ferme, s'empara de celle de Dolly, qui, malgré son air froid et sec, ne la repoussa pas.",
  "Ils sortirent tous ensemble. Wronsky marchait devant avec sa mère, et derrière eux venaient Mme Karénine et son frère, ils furent rejoints par le chef de gare qui courait après Wronsky.",
  "Jamais Anna ne lui avait vu une physionomie si sombre et si déplaisante ; elle resta debout, baissant la tête de côté pour retirer d'une main agile les épingles à cheveux de sa coiffure.",
  "Tout en suivant le sentier, Levine se parlait à lui-même : «Du calme ! il ne faut pas se troubler ; que veux-tu ? qu'as-tu ? tais-toi, imbécile.» C'est ainsi qu'il interpellait son coeur.",
  "Une des personnes qui lui inspirèrent l'intérêt le plus vif fut une jeune fille venue aux eaux avec une dame russe qu'on nommait Mme Stahl, et qu'on disait appartenir à une haute noblesse.",
  "Grâce à l'intervention de cette demoiselle en chapeau forme champignon : une Russe, je crois ; c'est elle qui la première s'est trouvée là pour prendre ce monsieur par le bras et l'emmener.",
  "Mais la comtesse Lydie, qui s'intéressait à tout ce qui ne la regardait pas, avait assez l'habitude de ne prêter aucune attention à ce qui, soi-disant, l'intéressait ; elle interrompit Anna.",
  "Oui ; mais, entre nous soit dit, reprit la princesse, l'inspection n'est qu'un prétexte : il n'est arrivé que pour voir le comte Cyrille Vladimirovitch, quand il a su qu'il était au plus mal.",
  "Nous avons causé tout le temps de nos fils avec la comtesse. Je parlais du mien, et elle du sien, dit Mme Karénine en s'adressant à Wronsky avec ce sourire caressant qui illuminait son visage.",
  "Je n'en sais rien, répondit-il sans penser à ce qu'il disait. L'idée de retomber dans le ton d'une amitié calme et de retourner peut-être chez lui sans avoir rien décidé le poussa à la révolte.",
  "Et tu disais que tu ne porterais plus jamais d'habit européen ? dit-il en examinant les vêtements tout neufs de son ami, oeuvre d'un tailleur français. Je le vois bien, c'est une nouvelle phase.",
  "Stépane Arcadiévitch ne répondit pas et regarda Matvei dans le miroir ; ce regard prouvait à quel point ces deux hommes se comprenaient. «Pourquoi dis-tu cela ?» avait l'air de demander Oblonsky.",
  "Aussitôt que le vieux prince l'eut quitté, Levine s'esquiva, et la dernière impression qu'il emporta de cette soirée fut le visage souriant et heureux de Kitty répondant à Wronsky au sujet du bal.",
  "Attends donc, dit Stépane Arcadiévitch en lui touchant le bras tout en souriant : je t'ai dit ce que je savais, mais je répète que, selon moi, dans cette affaire délicate les chances sont pour toi.",
  "Celui-ci voulait se mêler à la conversation générale et ne le pouvait pas ; il se disait à chaque instant : «maintenant je puis partir», et cependant il restait comme s'il eût attendu quelque chose.",
  "La comtesse avait les nerfs agacés ; le chagrin et la pauvreté honteuse de son amie l'avaient mise de fort mauvaise humeur, ce qui se traduisait toujours dans son langage par le «vous» et «ma bonne».",
  "Ma mère,--répondit Wronsky avec le sourire habituel à tous ceux qui rencontraient Oblonsky ; et, lui ayant serré la main, il monta l'escalier à son côté.--Elle doit arriver aujourd'hui de Pétersbourg.",
  "Il a bavardé. Je serais enchantée si cela se faisait, j'ai voyagé hier avec la mère de Wronsky et elle n'a cessé de me parler de ce fils bien-aimé ; je sais que les mères ne sont pas impartiales, mais…",
  "Mais le sort lui fut encore une fois contraire ; à peine s'installait-on autour des tables et se disposait-il à sortir, que le vieux prince entra, et, après avoir salué les dames, il s'empara de Levine.",
  "Deux voix d'enfants bavardaient derrière la porte ; Stépane Arcadiévitch reconnut celles de Grisba, son plus jeune fils, et de Tania, sa fille aînée. Ils traînaient quelque chose qu'ils avaient renversé.",
  "Mais pourquoi ne la recevrais-je pas ! Pourvu toutefois qu'elle ne se mêle pas de me consoler ! pensait Dolly ; je les connais, ces résignations et consolations chrétiennes, et je sais ce qu'elles valent.",
  "Dans ce cas, qu'elles partent, pourvu toutefois que ces charlatans allemands n'aillent pas aggraver le mal ; il faut qu'elles suivent strictement nos prescriptions. Mon Dieu, oui ! elles n'ont qu'à partir.",
  "La tentative que font les spirites pour expliquer leurs miracles par une force nouvelle ne peut, selon moi, réussir. Ils prétendent à une force surnaturelle et veulent la soumettre à une épreuve matérielle.",
  "Au bout d'une demi-heure, Alexis Alexandrovitch proposa à sa femme de rentrer, mais elle répondit, sans le regarder, qu'elle voulait rester à souper. Alexis Alexandrovitch prit congé de la société et partit…",
  "Avez-vous fait bon voyage ? dit le fils en s'asseyant auprès d'elle, tout en prêtant l'oreille à une voix de femme qui parlait près de la porte ; il savait que c'était celle de la dame qu'il avait rencontrée.",
  "Quel espoir pouvez-vous bien avoir ? dit Betsy en prenant le parti de son amie : entendons-nous…--Mais ses yeux éveillés disaient assez qu'elle comprenait tout aussi bien que lui en quoi consistait cet espoir.",
  "Le prince Basile ne dit rien, mais un léger mouvement de tête indiqua la rapidité de ses conclusions, rapidité familière à un homme du monde, et son empressement à enregistrer ces circonstances dans sa mémoire.",
  "Le secrétaire s'éloigna confus. Levine, pendant cette petite conférence, avait eu le temps de se remettre, et, debout derrière une chaise sur laquelle il s'était accoudé, il écoutait avec une attention ironique.",
  "Voyant Kitty partir avec sa mère qui venait la chercher, Levine, tout rouge après l'exercice violent qu'il venait de prendre, s'arrêta et réfléchit. Il ôta ses patins et rejoignit la mère et la fille à la sortie.",
  "Le fameux café ne fut jamais servi, il déborda de la cafetière sur un tapis de prix, tacha la robe de la baronne, mais atteignit son véritable but, qui était de donner lieu à beaucoup de rires et de plaisanteries.",
  "Pendant toute cette soirée, Dolly fut légèrement ironique envers son mari, et celui-ci heureux et gai, mais dans une juste mesure, et comme s'il eût voulu montrer que le pardon ne lui faisait pas oublier ses torts.",
  "Il a de qui tenir, comment serait-il laid ? Simon l'entrepreneur est venu le lendemain de votre départ, Constantin Dmitrievitch, il faudrait s'arranger avec lui.--J'ai déjà eu l'honneur de vous parler de la machine.",
  "Il la regarda surpris et effrayé, ne comprenant pas combien il exaspérait sa femme par sa pitié. C'était le seul sentiment, Dolly le sentait trop bien, qu'il éprouvât encore pour elle ; l'amour était à jamais éteint.",
  "Cela ne va pas ! Mais je ne veux pas t'entretenir de moi, d'autant plus que je ne puis t'expliquer tout, répondit Stépane Arcadiévitch. Alors pourquoi es-tu venu à Moscou ?… Hé ! viens desservir ! cria-t-il au Tatare.",
  "Je t'assure que je l'ai oublié ; j'ai peut-être vu tout cela en rêve ! Attends, attends, ne te fâche pas ; si tu avais bu comme je l'ai fait hier, tu ne saurais même pas où tu as couché ; je vais tâcher de me rappeler.",
  "Le médecin de la famille émit timidement son opinion sur un commencement de disposition tuberculeuse, car, etc., etc. Le célèbre docteur l'écouta et, au milieu de son discours, tira de son gousset sa grosse montre d'or.",
  "Et le temps viendra, pensa-t-il, ce temps qui résout tant de difficultés, où ces rapports se rétabliront comme par le passé ; il faut qu'elle soit malheureuse, mais moi, qui ne suis pas coupable, je ne dois pas souffrir.",
  "Quand Anna descendit avec son album, Wronsky était parti, et Stépane Arcadiévitch racontait qu'il n'était venu que pour s'informer de l'heure d'un dîner qui se donnait le lendemain en l'honneur d'une célébrité de passage.",
  "Elle alla se déshabiller et passa dans sa chambre ; mais où était cette flamme qui animait toute sa physionomie à Moscou et dont s'éclaircissaient ses yeux et son sourire ? Elle était éteinte, ou tout au moins bien cachée.",
  "Une cantatrice célèbre chantait pour la seconde fois, et toute la société de Pétersbourg était à l'Opéra ; Wronsky y aperçut sa cousine et, sans attendre l'entr'acte, quitta le fauteuil qu'il occupait pour monter à sa loge.",
  "Elle, cette Dolly toujours affairée et préoccupée des petits tracas du ménage, et selon lui si peu perspicace, était assise, le billet dans la main, le regardant avec une expression de terreur, de désespoir et d'indignation.",
  "Comment cela, compter mes arbres ? dit en riant Stépane Arcadiévitch, cherchant toujours à tirer son ami de son accès de mauvaise humeur. Compter les sables de la mer, compter les rayons des planètes, qu'un génie y parvienne…",
  "Dans ce cas, il me reste encore vingt minutes.--Nous disions donc que la question se pose ainsi : régulariser l'alimentation et fortifier les nerfs, l'un ne va pas sans l'autre ; et il faut agir sur les deux moitiés du cercle.",
  "Mon opinion, répondit Levine, est que les tables tournantes nous prouvent combien la bonne société est peu avancée ; guère plus que ne le sont nos paysans. Ceux-ci croient au mauvais oeil, aux sorts, aux métamorphoses, et nous…",
  "Nous y voilà, dit en riant Serpouhowskoï. Je commence par te dire que j'ai su l'affaire de ton refus, et je t'ai naturellement approuvé. Selon moi, tu as bien agi dans le fond, mais pas dans les conditions où tu devais le faire.",
  "On apporta une bouteille de rhum ; deux laquais, visiblement ahuris par les cris et les ordres qu'on ne cessait de leur donner, se dépêchaient à démolir le châssis qui empêchait de s'asseoir sur le rebord extérieur de la croisée.",
  "Je n'en sais rien, je ne puis dire… Oui, je le puis, reprit Anna après avoir pesé cette situation intérieurement, je le puis certainement. Je ne serais plus la même, mais je pardonnerais, et de telle sorte que le passé fût effacé.",
  "Si elle a éprouvé un sentiment quelconque, continua celui-ci, c'était un entraînement très superficiel, un éblouissement de cette haute aristocratie et de cette position dans le monde, éblouissement que sa mère a subi plus qu'elle.",
  "On essaya de lui raconter ce qu'avait dit le médecin, mais, quoiqu'il en eût dit fort long, avec de très belles phrases, personne ne sut au juste résumer ses discours. Le point intéressant était la décision prise au sujet du voyage.",
  "Nicolas était le frère aîné de Constantin et le demi-frère de Serge ; c'était un homme perdu, qui avait mangé la plus grande partie de sa fortune, et s'était brouillé avec ses frères pour vivre dans un monde aussi fâcheux qu'étrange.",
  "Le lendemain à onze heures du matin, Wronsky se rendit à la gare de Saint-Pétersbourg pour y chercher sa mère, qui devait arriver, et la première personne qu'il rencontra sur le grand escalier fut Oblonsky, venu au-devant de sa soeur.",
  "Je n'y songe pas ; je suis bien aise, au contraire, que nous nous soyons ouverts l'un à l'autre. Et sais-tu ? la chasse est bonne le matin. Si nous y retournions ? je me passerais bien de dormir et j'irais ensuite tout droit à la gare.",
  "N'entendit-elle pas ces mots, ou ne voulut-elle pas les entendre ? elle sembla faire un faux pas sur la glace et s'éloigna pour glisser vers Mlle Linon, lui dit quelques mots et se dirigea vers la petite maison où l'on ôtait les patins.",
  "Au théâtre, Wronsky emmena le colonel au foyer et lui raconta le succès, ou plutôt l'insuccès de sa mission. Réflexion faite, celui-ci résolut de laisser l'affaire où elle en était, mais ne put s'empêcher de rire en questionnant Wronsky.",
  "Oui, mon petit frère, dit Stépane Arcadiévitch en hochant la tête, c'est un gaillard qui a de la chance ! trois mille déciatines dans le district de Karasinsk ! il a l'avenir pour lui, et quelle jeunesse ! Ce n'est pas comme nous autres !",
  "Non, je ne m'ennuie pas ; je suis très occupé,--répondit-il, sentant qu'elle l'amenait au ton calme qu'elle avait résolu de garder, et dont il ne saurait désormais se départir, pas plus qu'il n'avait su le faire au commencement de l'hiver.",
  "Serge, vêtu de blanc, debout près d'une table, le dos voûté et la tête baissée, avait une expression d'attention concentrée qu'elle lui connaissait, et qui le faisait ressembler à son père ; il arrangeait les fleurs qu'il venait d'apporter.",
  "Elle jeta un rapide coup d'oeil sur lui, et le voyant brillant de fraîcheur et de santé : «Il est heureux et content, pensa-t-elle, tandis que moi ! Ah que cette bonté qu'on admire en lui me révolte !» Et sa bouche se contracta nerveusement.",
  "Lorsque Oblonsky lui avait demandé pourquoi il était venu à Moscou, Levine avait rougi, et s'en voulait d'avoir rougi ; mais pouvait-il répondre : «Je viens demander ta belle-soeur en mariage ?» Tel était cependant l'unique but de son voyage.",
  "Je ne sais pourquoi, dit Wronsky, tous les Moscovites, excepté naturellement ceux à qui je parle, ajouta-t-il en plaisantant, ont quelque chose de tranchant ; ils sont tous sur leurs ergots, se fâchent, et veulent toujours vous faire la leçon.",
  "Kitty éprouva après le dîner et au commencement de la soirée une impression analogue à celle que ressent un jeune homme la veille d'une première affaire. Son coeur battait violemment, et elle était incapable de rassembler et de fixer ses idées.",
  "Je regrette de t'avoir dit cela, dit Serge en hochant la tête à la vue de l'émotion de son frère. J'ai envoyé quelqu'un pour savoir où il demeurait et lui ai fait tenir sa lettre de change sur Troubine que j'ai payée. Voici ce qu'il m'a répondu…",
  "Non, faites comme je vous l'ai demandé,--dit-il en adoucissant son observation d'un sourire ; et, après avoir brièvement expliqué comment il comprenait l'affaire, il repoussa les papiers en disant :--Faites ainsi, je vous en prie, Zahar Nikitich.",
  "Encore un mot : vous sentez bien que je vous parle d'une soeur qui m'est chère comme mes propres enfants ; je ne prétends pas qu'elle vous aime, j'ai simplement voulu vous dire que son refus, au moment où elle l'a fait, ne signifiait rien du tout.",
  "Wronsky était incapable de comprendre que cette forte et loyale nature acceptât la situation fausse où elle se trouvait, sans chercher à en sortir ; il ne se doutait pas que l'obstacle était ce mot «fils» qu'elle ne pouvait se résoudre à articuler.",
  "Le docteur parti, on se trouva soulagé comme s'il fût arrivé quelque chose d'heureux. La mère revint auprès de sa fille toute remontée, et Kitty prit également un air rasséréné. Il lui arrivait souvent maintenant de dissimuler ce qu'elle ressentait.",
  "Aucun, répondit Wronsky en riant et en découvrant ses dents blanches et bien rangées. Pardon, continua-t-il, prenant la lorgnette des mains de sa cousine pour examiner par-dessus son épaule une des loges du rang opposé. Je crains de devenir ridicule.",
  "Vous avez beau dire, Pétritzky devient impossible, avait dit le commandant à Wronsky, lorsque sur sa demande celui-ci était venu le trouver. Il ne se passe pas de semaine sans quelque équipée. Ce monsieur offensé ira plus loin, il n'en restera pas là.",
  "En ce moment un des enfants pleura dans la chambre voisine, et la physionomie de Daria Alexandrovna s'adoucit, comme celle d'une personne qui revient à la réalité ; elle sembla hésiter un moment, puis, se levant vivement, elle se dirigea vers la porte.",
  "Chaque fois que Wronsky adressait la parole à Anna, les yeux de celle-ci s'illuminaient, et un sourire de bonheur entr'ouvrait ses belles lèvres : elle semblait chercher à dissimuler cette joie, mais le bonheur ne s'en peignait pas moins sur son visage.",
  "Stépane Arcadiévitch avait pu rester calme et se faire des illusions loin de sa femme, mais, quand il vit ce visage ravagé et qu'il entendit ce cri désespéré, sa respiration s'arrêta, quelque chose lui monta au gosier et ses yeux se remplirent de larmes.",
  "Peut-être bien ! Cependant je ne puis m'empêcher d'admirer ton grand air et de me glorifier d'avoir pour ami un homme si important. En attendant, tu n'as pas répondu à ma question, ajouta-t-il en faisant un effort désespéré pour regarder Oblonsky en face.",
  "Vous devriez aller trouver madame et lui demander encore pardon, monsieur ; peut-être le bon Dieu sera-t-il miséricordieux. Madame se désole, c'est pitié de la voir, et tout dans la maison est sens dessus dessous. Il faut avoir pitié des enfants, monsieur.",
  "Très bien, Alexandre a été charmant, Waria a beaucoup embelli : elle a un air intéressant.--Et elle parla de ce qui lui tenait au coeur : du baptême de son petit-fils, but de son voyage à Pétersbourg, et de la bienveillance de l'empereur pour son fils aîné.",
  "Il s'est passé quelque chose, pensa la comtesse Nordstone en examinant le visage sévère et sérieux de Levine ; il ne se lance pas dans ses discours habituels, mais j'arriverai bien à le faire parler : rien ne m'amuse comme de le rendre ridicule devant Kitty.",
  "L'attendrissement d'Anna avait gagné Dolly, et, en embrassant sa belle-soeur pour la dernière fois, elle murmura : «Songe, Anna, que je n'oublierai jamais ce que tu as fait pour moi, et songe aussi que je t'aime et t'aimerai toujours comme ma meilleure amie !",
  "Sonia essaya, mais en vain, de relever la tête pour lui répondre. Elle enfonça davantage sa figure dans le coussin. Natacha s'assit près d'elle en l'entourant de ses bras, et, parvenant enfin à maîtriser son émotion, elle se leva à demi en s'essuyant les yeux.",
  "Au même instant, un sifflement aigu perça les oreilles des deux chasseurs, et tous deux, ajustant leurs fusils, tirèrent ensemble ; les deux coups, les deux éclairs furent simultanés. La bécasse battit de l'aile, plia ses pattes minces, et tomba dans le fourré.",
  "Sans plaisanterie, tout ce que tu choisiras sera bien. J'ai patiné et je meurs de faim. Ne crois pas, ajouta-t-il en voyant une expression de mécontentement sur la figure d'Oblonsky, que je ne sache pas apprécier ton menu : je mangerai avec plaisir un bon dîner.",
  "À peine eut-il brillamment terminé ses études, en sortant de l'école avec le grade d'officier, qu'il tomba dans le cercle militaire le plus recherché de Pétersbourg ; il allait bien de temps à autre dans le monde, mais ses intérêts de coeur ne l'y attiraient pas.",
  "Levine lui était reconnaissant de n'avoir pas encore parlé des Cherbatzky, et d'avoir deviné, avec son tact ordinaire, que c'était là un sujet qu'il redoutait ; mais en ce moment il aurait voulu, sans faire de questions, savoir à quoi s'en tenir sur ce même sujet.",
  "Kitty lisait le soir un Évangile français prêté par Mme Stahl : ce que jamais elle n'avait fait jusque-là ; elle évitait toute relation mondaine, s'occupait des malades protégés par Varinka, et particulièrement de la famille d'un pauvre peintre malade nommé Pétrof.",
  "La petite fille savait qu'il se passait quelque chose de grave entre ses parents, que sa mère ne pouvait être gaie et que son père feignait de l'ignorer en lui faisant si légèrement cette question. Elle rougit pour son père. Celui-ci la comprit et rougit à son tour.",
  "À l'hôtel d'Angleterre alors, dit Stépane Arcadiévitch, qui choisissait ce restaurant parce qu'il y devait plus d'argent qu'à l'Ermitage et qu'il trouvait, pour ainsi dire, indigne de lui, de le négliger. Tu as un isvostchik : tant mieux, car j'ai renvoyé ma voiture.",
  "En voyant la porte s'ouvrir, elle se reprit à bouleverser ses tiroirs et ne leva la tête que lorsque son mari fut tout près d'elle. Alors, au lieu de l'air sévère qu'elle voulait se donner, elle tourna vers lui un visage où se peignaient la souffrance et l'indécision.",
  "Nous n'avons pas de données suffisantes, continua le professeur en reprenant ses raisonnements. Non, je prétends que si, comme le dit clairement Pripasof, les sensations sont fondées sur des impressions, nous n'en devons que plus sévèrement distinguer ces deux notions.",
  "Elle avait raison, en ce sens que Levine ne pouvait effectivement pas la souffrir, et méprisait en elle ce dont elle se glorifiait, le considérant comme une qualité : sa nervosité, son indifférence et son dédain raffiné pour tout ce qu'elle jugeait matériel et grossier.",
  "Il eut peur un moment que cette arrivée n'interrompît ses plans de printemps ; mais, honteux de ce sentiment égoïste, il ouvrit aussitôt, dans sa pensée, les bras à son frère, et se prit à espérer, avec une joie attendrie, que c'était bien lui que la clochette annonçait.",
  "Levine patina quelque temps avant de prendre son élan, puis il descendit l'escalier en cherchant à garder l'équilibre avec ses mains ; à la dernière marche, il s'accrocha, fit un mouvement violent pour se rattraper, reprit son équilibre, et s'élança en riant sur la glace.",
  "Je ne pense pas, je sais ; c'est pour cela que nous avons des yeux, nous autres, tandis que les femmes n'y voient goutte. Je vois, d'une part, un homme qui a des intentions sérieuses, c'est Levine ; de l'autre, un bel oiseau comme ce monsieur, qui veut simplement s'amuser.",
  "Deux laquais, le sien et celui de la princesse, l'un tenant un surtout d'officier, l'autre un châle, attendaient qu'il eût fini ce bavardage en français, qu'ils semblaient écouter, tout inintelligible qu'il fût pour eux, et même comprendre, sans vouloir le laisser paraître.",
  "Wronsky, debout près d'Oblonsky, considérait ce spectacle, oubliant complètement sa mère. Ce qu'il venait d'apprendre au sujet de Kitty lui causait de l'émotion et de la joie ; il se redressait involontairement ; ses yeux brillaient, il éprouvait le sentiment d'une victoire.",
  "Dolly savait que la consultation devait avoir lieu ce jour-là, et, quoiqu'elle fût à peine remise de ses couches (elle avait eu une petite fille à la fin de l'hiver), bien qu'elle eût un enfant souffrant, elle avait quitté nourrisson et malade pour connaître le sort de Kitty.",
  "Je suis flatté, comtesse, de voir que vous teniez un compte aussi exact de mes paroles,--répondit Levine qui, ayant eu le temps de se remettre, rentra aussitôt dans le ton aigre-doux propre à ses rapports avec la comtesse.--Il faut croire qu'elles vous impressionnent vivement.",
  "En ce moment, un jeune homme, le plus fort des nouveaux patineurs, sortit du café, ses patins aux pieds et la cigarette à la bouche ; sans s'arrêter il courut vers l'escalier, descendit les marches en sautant, sans même changer la position de ses bras, et s'élança sur la glace.",
  "Très drôle, mon monsieur prince, dit l'officier de service ;--il se rappelait qu'en français le titre du prince était toujours précédé d'un autre mot, mais il ne put parvenir à le trouver. Ils approchaient de la batterie de Tonschine, lorsqu'un boulet tomba à quelques pas d'eux.",
  "Après le dîner, Kitty remonta dans sa chambre pour faire sa toilette du soir. Debout devant son miroir, elle constata qu'elle était en beauté, et, chose importante ce jour-là, qu'elle disposait de toutes ses forces, car elle se sentait en paix et en pleine possession d'elle-même.",
  "Vers l'heure du dîner arrivèrent les convives (les Karénine recevaient chaque jour quatre personnes à dîner) : une vieille cousine d'Alexis Alexandrovitch, un chef de division du ministère avec sa femme, et un jeune homme recommandé à Alexis Alexandrovitch pour affaire de service.",
  "À ces mots si simples, Kitty se troubla comme si elle eût été convaincue d'un crime. «Oui, il sait tout, il comprend tout, et ces mots signifient que, quelle que soit mon humiliation, je dois la surmonter.» Elle n'eut pas la force de répondre, fondit en larmes et quitta la chambre.",
  "À peine Anna eut-elle fini de déjeuner qu'on lui annonça la comtesse Lydie Ivanovna. La comtesse était une grande et forte femme, au teint jaune et maladif, avec de splendides yeux noirs et rêveurs. Anna l'aimait bien, mais ce jour-là ses défauts la frappèrent pour la première fois.",
  "Vers quatre heures, Levine quitta son Isvostchik à la porte du Jardin zoologique et, le coeur battant, suivit le sentier qui menait aux montagnes de glace, près de l'endroit où l'on patinait ; il savait qu'il la trouverait là, car il avait aperçu la voiture des Cherbatzky à l'entrée.",
  "Levine se leva, ôta son paletot, et, après s'être essayé autour de la petite maison, s'élança sur la glace unie et glissa sans effort, dirigeant à son gré sa course, tantôt rapide, tantôt ralentie. Il s'approcha d'elle avec crainte, mais un sourire de Kitty le rassura encore une fois.",
  "Le temps passait inaperçu, et déjà le moment du dîner approchait. Le vieillard attira l'attention du maître sur les enfants, à moitié cachés par les herbages, accourant de tous côtés, et apportant aux faucheurs du pain et des cruches de kvas, qui semblaient lourdes à leurs petits bras.",
  "Les personnes qui étaient restées dans le salon à demi éclairé chuchotaient entre elles ou se taisaient subitement, et jetaient des regards curieux et inquiets du côté de la porte, chaque fois qu'elle s'ouvrait pour livrer passage à ceux qui entraient chez le malade ou qui en sortaient.",
  "Vous me révoltez, vous me répugnez, cria-t-elle, s'animant de plus en plus. Vos larmes sont de l'eau. Vous ne m'avez jamais aimée ; vous n'avez ni coeur ni honneur. Vous ne m'êtes plus qu'un étranger, oui, tout à fait un étranger, et elle répéta avec colère ce mot terrible pour elle, un.",
  "Pardon, mais tu sais que, pour moi, les femmes se divisent en deux classes, ou, pour mieux dire, il y a des femmes et des… Je n'ai jamais rencontré de belles repenties ; mais des créatures comme cette Française du comptoir avec ses frisons me répugnent, et toutes les femmes tombées aussi.",
  "Elle laissa son malheureux danseur chercher vainement à renouer le fil d'une conversation interrompue, et, tout en se soumettant de bonne grâce, en apparence, aux ordres bruyants de Korsunsky, décrétant le grand rond, puis la chaîne, elle observait, et son coeur se serrait de plus en plus.",
  "Dolly ! dit-il presque en pleurant. Au nom de Dieu, pense aux enfants : ils ne sont pas coupables. Il n'y a de coupable que moi, punis-moi : dis-moi comment je puis expier. Je suis prêt à tout. Je suis coupable et n'ai pas de mots pour l'exprimer combien je le sens ! Mais, Dolly, pardonne !",
  "Moi ? Je suis arrivé depuis peu, hier, c'est-à-dire aujourd'hui, répondit Levine, si ému qu'il n'avait pas bien compris la question. Je voulais venir chez vous,--dit-il, et, se rappelant aussitôt dans quelle intention, il rougit et se troubla.--Je ne savais pas que vous patiniez, et si bien.",
  "Alexis Alexandrovitch prétendait n'avoir jamais eu d'affaires aussi importantes que cette année-là ; mais il n'avouait pas qu'il les créait à plaisir, afin de n'avoir pas à ouvrir ce coffre secret qui contenait des sentiments d'autant plus troublants qu'il les gardait plus longtemps enfermés.",
  "Quand le rapport fut terminé, Stépane Arcadiévitch se leva et, sacrifiant au libéralisme de l'époque, tira ses cigarettes en pleine salle de conseil avant de passer dans son cabinet. Deux de ses collègues, Nikitine, un vétéran au service, et Grinewitch, gentilhomme de la chambre, le suivirent.",
  "C'est bien, je comprends, fit Stépane Arcadiévitch. Vois-tu, je t'aurais bien prié de venir dîner chez moi, mais ma femme est souffrante ; si tu veux  voir, tu les trouveras au Jardin zoologique, de quatre à cinq ; Kitty patine. Vas-y, je te rejoindrai et nous irons dîner quelque part ensemble.",
  "Elle tient à avoir des détails. Vas-y, chère amie, si tu ne te sens pas trop fatiguée. Condrat t'appellera ta voiture, et moi je vais, de mon côté, au conseil. Enfin je ne dînerai plus seul, continua Alexis Alexandrevitch, sans plaisanter cette fois. Tu ne saurais croire combien je suis habitué…",
  "La petite princesse avait en effet beaucoup pleuré en lui confiant ses craintes : elle était sûre de mourir en couches, disait-elle, et se trouvait bien à plaindre… elle en voulait au sort, à son beau-père, à son mari. Puis, cette crise de larmes l'ayant épuisée, elle s'était endormie de fatigue.",
  "Il étendit en un clin d'oeil une serviette fraîche sur la table ronde, déjà couverte d'une nappe, et placée sous une girandole de bronze ; puis il approcha deux chaises de velours et, la serviette d'une main, la carte de l'autre, il se tint debout devant Stépane Arcadiévitch, attendant ses ordres.",
  "Constantin avait oublié ce que cette nature offrait de mauvais, de difficile à supporter, et qui rendait impossible toute relation de famille ; il s'était représenté son frère tout autre, en pensant à lui ; maintenant, en revoyant ces traits, ces mouvements de tête bizarres, le souvenir lui revint.",
  "Madame Karénine, en apercevant son frère, n'attendit pas qu'il vint jusqu'à elle ; quittant aussitôt le wagon, elle marcha rapidement au-devant de lui, le rejoignit, et, d'un geste tout à la fois plein de grâce et d'énergie, lui passa un bras autour du cou, l'attira vers elle et l'embrassa vivement.",
  "Ah ! Bousoulkof ! c'est tout une histoire ! dit Pétritzky. Tu connais sa passion pour les bals ? Il n'en manque pas un à la cour. Dernièrement, il y va avec un des nouveaux casques. As-tu vu les nouveaux casques ? Ils sont très bien, très légers. Il est donc là en tenue.--Non, mais écoute l'histoire…",
  "La conversation ne languit pas un instant, si bien que la vieille princesse n'eut aucun besoin de faire avancer ses grosses pièces, le service obligatoire et l'éducation classique, qu'elle tenait en réserve pour le cas de silence prolongé ; la comtesse ne trouva même pas l'occasion de taquiner Levine.",
  "Le printemps fut assez tardif. Pendant les dernières semaines du carême, le temps fut clair, mais froid. Quoique le soleil amenât pendant le jour un certain dégel, il y avait au moins sept degrés la nuit ; la croûte que la gelée formait sur la neige était si dure qu'il n'y avait plus de routes tracées.",
  "C'était ce sourire niais qu'il ne pouvait se pardonner. Dolly, en le voyant, avait tressailli, comme blessée d'une douleur physique ; puis, avec son emportement habituel, elle avait accablé son mari d'un flot de paroles amères et s'était sauvée dans sa chambre. Depuis lors, elle ne voulait plus le voir.",
  "La vieille Laska, qui le suivait pas à pas, s'assit avec précaution en face de lui, et dressa les oreilles. Le soleil se couchait derrière le grand bois, et du côté du levant les jeunes bouleaux mêlés aux trembles se dessinaient nettement avec leurs branches tombantes et leurs bourgeons presque épanouis.",
  "Parce que, reprit encore Levine en l'interrompant, toutes les fois que vous frotterez de la laine avec de la résine, vous produirez en électricité un effet certain et connu, tandis que le spiritisme n'amène aucun résultat certain, par conséquent ses effets ne sauraient passer pour des phénomènes naturels.",
  "Je comprends qu'il souffre : le coupable doit plus souffrir que l'innocent, s'il sent qu'il est la cause de tout le mal, dit-elle ; mais comment puis-je pardonner ? comment puis-je être sa femme après elle ? Vivre avec lui dorénavant sera d'autant plus un tourment que j'aime toujours mon amour d'autrefois…",
  "Oui, mais Wurst et Knaust et Pripasof vous répondront que vous avez la connaissance de votre existence uniquement par suite d'une accumulation de sensations, en un mot, qu'elle n'est que le résultat des sensations. Wurst dit même que là où la sensation n'existe pas, la conscience de l'existence est absente.",
  "Comme elle descendait au salon vers sept heures et demie, un domestique annonça : «Constantin-Dmitrievitch Levine.» La princesse était encore dans sa chambre, le prince n'était pas là. «C'est cela,» pensa Kitty, et tout son sang afflua à son coeur. En passant devant un miroir, elle fut effrayée de sa pâleur.",
  "Cela ne fait rien, répliqua la comtesse en lui prenant la main ; avec vous, j'aurais fait le tour du monde sans m'ennuyer. Vous êtes une de ces aimables femmes avec lesquelles on peut causer ou se taire agréablement. Quant à votre fils, n'y pensez pas, je vous prie ; il est impossible de ne jamais se quitter.",
  "C'est possible ; néanmoins cela me semble étrange, de même que ce que nous faisons ici. À la campagne, nous nous dépêchons de nous rassasier afin de pouvoir nous remettre à la besogne, et ici nous cherchons, toi et moi, à manger le plus longtemps possible, sans nous rassasier : aussi nous mangeons des huîtres.",
  "Non, je n'y suis pas allé ; mais j'ai réfléchi à une chose, que je voulais vous communiquer. Nous avons la guerre avec Napoléon ; si l'on se battait pour la liberté, je serais le premier à m'engager ; mais aider l'Angleterre et l'Autriche à lutter contre le plus grand homme qui soit au monde, ce n'est pas bien.",
  "Vers le matin, elle s'assoupit, assise dans son fauteuil ; il faisait jour quand elle se réveilla, et l'on approchait de Pétersbourg. Le souvenir de son mari, de son fils, de sa maison avec toutes les petites préoccupations qui l'y attendaient ce jour-là et les jours suivants, lui revinrent aussitôt à la pensée.",
  "Celui-ci s'approcha de Kitty, lui rappela la première contredanse, et lui exprima le regret de ne pas l'avoir vue de quelque temps. Kitty regardait Anna danser et l'admirait tout en écoutant Wronsky ; elle s'attendait à être invitée par lui à valser, et comme il n'en faisait rien, elle le regarda d'un air étonné.",
  "Moi, malheureuse ! dit-elle en se rapprochant de lui et le regardant avec un sourire plein d'amour. Moi ! mais je suis semblable à un être mourant de faim auquel on aurait donné à manger ! Il oublie qu'il a froid et qu'il est couvert de guenilles, il n'est pas malheureux. Moi, malheureuse ! Non, voilà mon bonheur…",
  "Et elle éprouvait une terreur qui n'était pas dans sa nature : elle avait peur de se retourner, de bouger ; il lui semblait que quelqu'un se tenait là, dans ce coin sombre, derrière le paravent, et ce quelqu'un était le diable, ce quelqu'un était cet homme au front blanc, aux sourcils noirs, aux lèvres vermeilles !",
  "Pourquoi pas partout ?--cria Levine en colère. Il était furieux d'apprendre qu'au lieu de vingt-quatre déciatines on n'en ensemençait que six ; sa propre expérience, aussi bien que la théorie, l'avait convaincu de la nécessité de semer le trèfle aussitôt que possible, presque sur la neige, et il n'y arrivait jamais.",
  "Comment, d'ailleurs, la charmante et poétique jeune fille pouvait-elle aimer un homme aussi laid et surtout aussi peu brillant que lui ? Ses anciennes relations avec Kitty, qui, à cause de sa liaison avec le frère qu'elle avait perdu, étaient celles d'un homme fait avec une enfant, lui semblaient un obstacle de plus.",
  "Frou-frou, belle dans sa maigreur, approchait, posant un pied après l'autre d'un pas élastique et rebondissant ;--non loin de là, on ôtait à Gladiator sa couverture ; les formes superbes, régulières et robustes de l'étalon, avec sa croupe splendide et ses pieds admirablement taillés, attirèrent l'attention de Wronsky.",
  "Il y avait longtemps que la musique n'avait fait éprouver à Rostow de pareilles jouissances. À peine Natacha eut-elle fini sa barcarolle que le sentiment de la réalité lui revint, et il gagna sa chambre sans mot dire. Un quart d'heure après, le vieux comte revenait du club, gai et content ; son fils se rendit chez lui.",
  "On peut bien s'asseoir, dit Rébenine en s'asseyant et en s'appuyant au dossier d'un fauteuil, de la façon la plus incommode. Il faut céder quelque chose, prince : ce serait péché que de ne pas le faire… Quant à l'argent, il est tout prêt, définitivement jusqu'au dernier kopeck ; de ce côté-là, il n'y aura pas de retard.",
  "Parce que tout cela n'était qu'hypocrisie, que rien ne venait du coeur. Qu'avais-je affaire de m'occuper d'un étranger et de me mêler de ce qui ne me regardait pas ? C'est pourquoi j'ai été la cause d'une querelle. Et cela parce que tout est hypocrisie, hypocrisie, dit-elle en ouvrant et fermant machinalement l'ombrelle.",
  "Anna s'assit sur un canapé, entourée des enfants. Les deux aînés et par imitation le cadet s'étaient accrochés à leur nouvelle tante avant même de se mettre à table ; ils jouaient à qui se rapprocherait le plus d'elle, à qui tiendrait sa main, l'embrasserait, jouerait avec ses bagues ou se suspendrait aux plis de sa robe.",
  "C'était un vendredi ; dans la salle à manger l'horloger remontait la pendule ; Oblonsky, en le voyant, se souvint que la régularité de cet Allemand chauve lui avait fait dire un jour qu'il devait être remonté lui-même pour toute sa vie, dans le but de remonter les pendules. Le souvenir de cette plaisanterie le fit sourire.",
  "Le régiment de hussards de Pavlograd campait à deux milles de Braunau. L'escadron dans lequel Nicolas Rostow était «junker» était logé dans le village de Saltzeneck, dont la plus belle maison avait été réservée au chef d'escadron, capitaine Denissow, connu dans toute la division de cavalerie sous le nom de «Vaska Denissow».",
  "La baronne Shilton, l'amie de Pétritzky, en robe de satin lilas, son minois éveillé encadré de boucles blondes, faisait le café devant une table ronde, et, semblable à un petit canari, remplissait le salon de son jargon parisien. Pétritzky, en paletot, et le capitaine Kamerowsky, en grand uniforme, étaient assis près d'elle.",
  "Comme Serpouhowskoï descendait l'escalier, il aperçut Wronsky, et un sourire de contentement illumina son visage ; il fit un signe de tête en levant son verre, pour indiquer par ce geste, en lui envoyant un salut affectueux, qu'il fallait trinquer avec le vaguemestre, raide comme un piquet, et tout prêt à recevoir l'accolade.",
  "Quand Levine revint auprès de Kitty, il ne lui trouva plus le visage sévère ; ses yeux avaient repris leur expression franche et caressante, mais il lui sembla qu'elle avait un ton de tranquillité voulue, et il se sentit triste. Après avoir causé de la vieille gouvernante et de ses originalités, elle lui parla de sa vie à lui.",
  "Alexandre Wronsky, malgré sa vie débauchée et son penchant à l'ivrognerie, fréquentait exclusivement le monde de la cour. Tandis qu'il causait avec son frère d'un sujet pénible, il savait garder la physionomie souriante d'un homme qui plaisanterait d'une façon inoffensive, et cela à cause des yeux qu'il sentait braqués sur eux.",
  "Levine se taisait et regardait les figures inconnues pour lui des deux collègues d'Oblonsky ; la main de l'élégant Grinewitch aux doigts blancs et effilés, aux ongles longs, jaunes et recourbés du bout, avec d'énormes boutons brillant sur ses manchettes, absorbait visiblement toute son attention. Oblonsky s'en aperçut et sourit.",
  "Levine rendit sa faux à Tite, et, traversant avec les paysans la grande étendue d'herbe fauchée que la pluie venait d'arroser légèrement, il alla chercher son cheval, tandis que ceux-ci prenaient leur pain déposé avec les caftans sur l'herbe. Il s'aperçut alors qu'il n'avait pas bien prévu le temps et que son foin serait mouillé.",
  "Ainsi, continua-t-il, les questions relatives à ses sentiments sont des questions de conscience auxquelles je n'ai pas à toucher. Mon devoir se dessine clairement. Obligé, comme chef de famille, de la diriger, de lui indiquer les dangers que j'entrevois, responsable que je suis de sa conduite, je dois au besoin user de mes droits.",
  "Je ne conçois pas l'amour-propre en pareille matière, répondit Levine, que ce reproche piqua au vif. Si à l'Université on m'avait reproché d'être incapable de comprendre le calcul intégral comme mes camarades, j'y aurais mis de l'amour-propre ; mais ici il faudrait commencer par croire à l'utilité des innovations à l'ordre du jour.",
  "Aux yeux des autres prisonniers, Platon n'était qu'un simple soldat, qu'on plaisantait à l'occasion, qu'on envoyait à tout propos faire des commissions ; mais, pour Pierre, il resta à tout jamais le type accompli de l'esprit de simplicité et de vérité, ainsi qu'il l'avait tout d'abord deviné, dès la première nuit passée à ses côtés.",
  "Lioubotchka n'aime pas à faire des manières devant les étrangers, et, lorsque quelqu'un lui fait des amitiés devant le monde, elle se fâche et répond qu'elle n'aime pas les. Katienka, au contraire, lorsqu'il y a des visites, devient très affectueuse pour Mimi, et elle aime à se promener dans le salon en tenant une amie par la taille.",
  "Frou-frou, agitée et trop nerveuse, perdit du terrain au début, mais Wronsky, tout en la retenant, prit facilement le devant sur deux ou trois chevaux, et ne fut bientôt plus précédée que par Gladiator, qui la dépassait de toute sa longueur, et par la jolie Diane en tête de tous, portant le malheureux Kouzlof, à moitié mort d'émotion.",
  "D'où je viens ? répondit-il à la question que lui fit l'ambassadrice. Il faut que je le confesse : des Bouffes, et toujours avec un nouveau plaisir, quoique ce soit bien pour la centième fois. C'est charmant. Il est humiliant de l'avouer, mais je dors à l'Opéra, tandis que je m'amuse aux Bouffes jusqu'à la dernière minute. Aujourd'hui…",
  "La princesse Marie entra en courant, et toute hors d'haleine : «On m'a dit que tu avais fait atteler, et moi qui désirais causer seule avec toi… car Dieu sait pour combien de temps nous allons nous séparer… Cela ne t'ennuie pas au moins que je sois venue ?… Tu es bien changé, Andrioucha,» ajouta-t-elle, comme pour expliquer sa question.",
  "Le visage de Levine se rembrunit ; il serra froidement la main qu'on lui tendait, et se tourna vers Oblonsky. Quoiqu'il eût beaucoup de respect pour son demi-frère, l'écrivain connu de toute la Russie, il ne lui en était pas moins désagréable qu'on s'adressât à lui, non comme à Constantin Levine, mais comme au frère du célèbre Kosnichef.",
  "Anna Arcadievna Karénine comptait des relations d'amitié dans trois cercles différents, faisant tous trois partie du grand monde. L'un était le cercle officiel auquel appartenait son mari, composé de ses collègues et de ses subordonnés, liés ou divisés entre eux par les relations sociales les plus variées et souvent les plus capricieuses.",
  "Quand le Tatare eut apporté un compte de 28 roubles et des kopecks, sans oublier le pourboire, Levine, qui, en campagnard qu'il était, se serait épouvanté en temps ordinaire de sa part de 14 roubles, n'y fit aucune attention. Il paya et retourna chez lui, pour changer d'habit et se rendre chez les Cherbatzky, où son sort devait se décider.",
  "Je vous ai déjà priée de vous comporter dans le monde de telle sorte que les méchantes langues ne puissent vous attaquer. Il fut un temps où je parlais de sentiments intimes, je n'en parle plus ; il n'est question maintenant que de faits extérieurs ; vous vous êtes tenue d'une façon inconvenante, et je désire que cela ne se renouvelle plus.",
  "Franchissant un espace désert, pour ne pas se trouver exposé au feu de l'ennemi, il suivit la ligne des réserves, en s'éloignant par là du centre de l'action. Tout à coup devant lui et sur les derrières de nos troupes, dans un endroit où l'on ne pouvait guère supposer la présence des Français, il entendit tout près de lui une vive fusillade.",
  "Levine n'oubliait pas qu'au temps où Nicolas avait cherché dans les pratiques de la dévotion un frein à ses mauvaises passions, personne ne l'avait approuvé ou soutenu ; chacun, au contraire, lui le premier, l'avait tourné en ridicule ; puis, lorsque était venue la chute, personne ne chercha à le relever : on le fuyait avec horreur et dégoût.",
  "Toutes ces sensations étaient plus amusantes qu'effrayantes. La voix de l'homme couvert de neige lui cria un nom à l'oreille. Elle se souleva, reprit ses sens, et comprit qu'on approchait d'une station et que cet homme était le conducteur. Aussitôt elle demanda son châle et son col de fourrure à Annouchka, les mit, et se dirigea vers la porte.",
  "Allons, allons, tu y viendras aussi. C'est bon tant que tu as trois mille déciatines dans le district de Karasinsk, des muscles comme les tiens et la fraîcheur d'une petite fille de douze ans : mais tu y viendras tout de même. Quant à ce que tu me demandes, il n'y a pas de changements, mais je regrette que tu sois resté si longtemps sans venir.",
  "Wronsky entra dans le wagon. Sa mère, une vieille femme coiffée de petites boucles, les yeux noirs clignotants, l'accueillit avec un léger sourire de ses lèvres minces ; elle se leva du siège où elle était assise, remit à sa femme de chambre le sac qu'elle tenait, et, tendant à son fils sa petite main sèche qu'il baisa, elle l'embrassa au front.",
  "Elle s'attendait à chaque minute à voir entrer sa belle-soeur, et suivait de l'oeil la pendule ; mais, comme il arrive souvent en pareil cas, elle s'absorba, n'entendit pas le coup de sonnette, et lorsque des pas légers et le frôlement d'une robe près de la porte lui firent lever la tête, son visage fatigué exprima l'étonnement et non le plaisir.",
  "Lorsque la course d'obstacles commença, elle se pencha en avant, ne quittant pas Wronsky des yeux ; elle le vit s'approcher de son cheval, puis le monter ; la voix de son mari s'élevait toujours jusqu'à elle, et lui semblait odieuse. Elle souffrait pour Wronsky, mais souffrait plus encore de cette voix dont elle connaissait toutes les intonations.",
  "Le visage du prince André prit une expression de vive irritation, et pour toute réponse il lui lança un regard empreint d'un tel mépris, qu'elle s'arrêta interdite et disparut aussitôt. En approchant de la chambre de sa soeur, il entendit la voix enjouée de sa femme qui s'était réveillée, et bavardait comme si elle avait à rattraper le temps perdu.",
  "La princesse Miagkaïa ne manquait jamais son effet, qui consistait à dire avec bon sens des choses fort ordinaires, qu'elle ne plaçait pas toujours à propos, comme dans ce cas ; mais, dans le monde où elle vivait, ce gros bon sens produisait l'effet des plus fines plaisanteries ; son succès l'étonnait elle-même, ce qui ne l'empêchait pas d'en jouir.",
  "Kitty sentit que l'amitié de son père devait sembler dure à Levine après ce qui s'était passé ; elle remarqua aussi que le vieux prince répondait froidement au salut de Wronsky. Celui-ci, surpris de cet accueil glacial, avait l'air de se demander avec un étonnement de bonne humeur pourquoi on pouvait bien ne pas être amicalement disposé en sa faveur.",
  "Il avait, disait-on, mission de proposer à l'empereur Alexandre une entrevue avec Napoléon. À la grande joie de toute l'armée, cette entrevue fut refusée, et le prince Dolgoroukow, le vainqueur de Vischau, fut envoyé avec Savary pour entrer en pourparlers avec Napoléon, dans le cas où, contre toute attente, ces pourparlers auraient la paix pour objet.",
  "Elle s'approchait déjà de la porte, lorsqu'elle entendit son pas. «Non, ce n'est pas loyal. De quoi ai-je peur ? Je n'ai fait aucun mal. Il en adviendra ce qui pourra, je dirai la vérité. Avec lui, rien ne peut me mettre mal à l'aise. Le voilà,» se dit-elle en le voyant paraître, grand, fort, et cependant timide, avec ses yeux brillants fixés sur elle.",
  "Tania entra hardiment et se suspendit en riant au cou de son père, dont elle était la favorite, s'amusant comme d'habitude à respirer le parfum bien connu qu'exhalaient ses favoris ; après avoir embrassé ce visage, que la tendresse autant que la pose forcément inclinée avaient rougi, la petite détacha ses bras et voulut s'enfuir, mais le père la retint.",
  "Le plus désagréable avait été le premier moment, quand, rentrant du spectacle, heureux et content, avec une énorme poire dans la main pour sa femme, il n'avait pas trouvé celle-ci au salon ; étonné, il l'avait cherchée dans son cabinet et l'avait enfin découverte dans sa chambre à coucher, tenant entre ses mains le fatal billet qui lui avait tout appris.",
  "Et cette femme, interrompit Nicolas en la désignant, est Maria-Nicolaevna, la compagne de ma vie. Je l'ai prise dans une maison, mais je l'aime et je l'estime, et tous ceux qui veulent me connaître doivent l'aimer et l'honorer. Je la considère comme ma femme. Ainsi tu sais à qui tu as affaire : et maintenant, si tu crois t'abaisser, libre à toi de sortir.",
  "Parce que les marchands s'entendent entre eux, et se dédommagent entre concurrents. Je connais tous ces gens-là. J'ai eu affaire à eux, ce ne sont pas des marchands, mais des revendeurs à la façon des maquignons ; aucun d'eux ne se contente d'un bénéfice de 10 ou 15 p. 0/0 ; il attendra jusqu'à ce qu'il puisse acheter pour 20 kopecks ce qui vaut un rouble.",
  "Pétritzky était un jeune lieutenant qui n'avait rien d'illustre : non seulement il n'était pas riche, mais il était endetté jusqu'au cou ; il rentrait ivre tous les soirs, passait une partie de son temps à la salle de police pour cause d'aventures, tantôt drôles et tantôt scandaleuses, et, malgré tout, savait se faire aimer de ses camarades et de ses chefs.",
  "Le printemps, c'est l'époque des projets et des plans. Levine, en sortant, ne savait pas plus ce qu'il allait d'abord entreprendre que l'arbre ne devinait comment et dans quel sens s'étendraient les jeunes pousses et les jeunes branches enveloppées dans ses bourgeons ; mais il sentait que les plus beaux projets et les plans les plus sages débordaient en lui.",
  "Et cependant, au milieu de toutes ces réflexions vagues sur la valeur morale d'Hélène, il se surprenait souriant et rêvant à elle, à elle devenue sa femme, avec l'espoir qu'elle pourrait l'aimer et que tout ce qu'on avait pu en dire était faux, et tout à coup il la revoyait de nouveau, non pas elle, Hélène, mais ce corps charmant revêtu de blanches draperies.",
  "En dehors de son exploitation et de ses lectures habituelles, Levine entreprit pendant l'hiver une étude sur l'économie rurale, étude dans laquelle il partait de cette donnée, que le tempérament du travailleur est un fait aussi absolu que le climat et la nature du sol ; la science agronomique, selon lui, devait tenir compte au même degré de ces trois éléments.",
  "Après la comtesse Lydie vint une amie, femme d'un haut fonctionnaire, qui lui raconta les nouvelles de la ville. Alexis Alexandrovitch était à son ministère. Restée seule, Anna employa le temps qui précédait l'heure du dîner à assister à celui de son fils, car l'enfant mangeait seul, et à remettre de l'ordre dans ses affaires et dans sa correspondance arriérée.",
  "La robe, la coiffure, tous les préparatifs nécessaires à ce bal, avaient certes causé bien des préoccupations à Kitty, mais qui s'en serait douté en la voyant entrer maintenant dans sa toilette de tulle rose ? Elle portait si naturellement ses ruches et ses dentelles, qu'on l'aurait pu croire née en robe de bal avec une rose posée sur le sommet de sa jolie tête.",
  "La voix du petit Serge qui rentrait se fit entendre. Anna jeta un coup d'oeil autour d'elle, se leva vivement, et porta rapidement ses belles mains chargées de bagues vers Wronsky qu'elle prit par la tête ; elle le regarda longuement, approcha son visage du sien, l'embrassa sur les lèvres et les yeux, puis elle voulut le repousser et le quitter, mais il l'arrêta.",
  "En un mot, ces messieurs, qui n'étaient pas Gascons pour rien, lui jettent tant de poudre aux yeux avec leurs belles phrases, et lui, de son côté, se sent tellement honoré de cette intimité soudaine avec des maréchaux de France, si aveuglé par le manteau et les plumes d'autruche de Murat, qu'il n'y voit que du feu, et oublie celui qu'il devait faire sur l'ennemi !",
  "À peine le train fut-il en gare qu'Anna descendit de wagon, et le premier visage qu'elle aperçut fut celui de son mari : «Bon Dieu ! pourquoi ses oreilles sont-elles devenues si longues ?» pensa-t-elle à la vue de la physionomie froide, mais distinguée, de son mari, et frappée de l'effet produit par les cartilages de ses oreilles sous les bords de son chapeau rond.",
  "Mais, comme un jeune amoureux ému et tremblant, qui n'ose donner cours à ses rêveries passionnées de la nuit, et cherche avec effroi un faux fuyant, afin de retarder le moment du rendez-vous si ardemment désiré, Rostow, en présence de son désir réalisé, ne savait s'il lui fallait s'approcher de l'Empereur ou si cette tentative ne serait pas inconvenante et déplacée.",
  "Pendant tout le trajet, les deux amis gardèrent le silence. Levine pensait à ce que pouvait signifier le changement survenu en Kitty, et se rassurait pour retomber aussitôt dans le désespoir, et se répéter qu'il était insensé d'espérer. Malgré tout, il se sentait un autre homme, ne ressemblant en rien à celui qui avait existé avant le sourire et les mots «au revoir».",
  "Sa vie fut donc très remplie, malgré sa solitude ; la seule chose qui lui manquât fut la possibilité de communiquer les idées qui se déroulaient dans sa tête à d'autres qu'à sa vieille bonne ; aussi avait-il fini par raisonner avec celle-ci sur la physique, les théories d'économie rurale, et surtout sur la philosophie, car c'était le sujet favori d'Agathe Mikhaïlovna.",
  "Le conseil devait durer sans interruption jusqu'à deux heures, puis venait le déjeuner. Il n'était pas encore deux heures lorsque les grandes portes vitrées de la salle s'ouvrirent, et quelqu'un entra. Tous les membres du conseil, contents d'une petite diversion, se retournèrent ; mais l'huissier de garde fit aussitôt sortir l'intrus et referma les portes derrière lui.",
  "Et soudain ils sentirent tous deux que ce dîner, qui aurait dû les rapprocher, bien que les laissant bons amis, les désintéressait l'un de l'autre ; chacun ne pensa plus qu'à ce qui le concernait, et ne s'inquiéta plus de son voisin. Oblonsky connaissait ce phénomène pour en avoir fait plusieurs fois l'expérience après dîner ; il savait aussi ce qui lui restait à faire.",
  "Tout étant terminé, les enfants, parés et rayonnants de joie, se réunirent un dimanche matin sur le perron, devant la calèche attelée, attendant leur mère pour se rendre à l'église. Grâce à la protection de Matrona Philémonovna, on avait remplacé à la calèche le cheval rétif par celui de l'intendant. Daria Alexandrovna parut en robe de mousseline blanche, et l'on partit.",
  "Levine, l'année précédente, un jour qu'on fauchait, s'était mis en colère contre son intendant, et pour se calmer il avait pris la faux d'un paysan et s'était mis à faucher lui-même. Ce travail l'avait tant amusé, qu'il recommença plusieurs fois, faucha lui-même la prairie devant la maison, et se promit de faucher, l'année suivante, des journées entières avec les paysans.",
  "Un bruit de voiture se fit entendre devant la maison, et Alexis Alexandrovitch s'arrêta au milieu de la salle à manger. Des pas de femme montaient l'escalier. Son discours tout prêt, il resta là, debout, serrant ses doigts pour les faire craquer encore : une jointure craqua. Quoique satisfait de son petit discours, il eut peur, la sentant venir, de ce qui allait se passer.",
  "En ce moment, Stépane Arcadiévitch, son chapeau planté de côté, le visage animé et les yeux brillants, entrait en vainqueur dans le Jardin. À la vue de sa belle-mère, il prit une expression triste et confuse pour répondre aux questions qu'elle lui adressa sur la santé de Dolly ; puis, après avoir causé à voix basse d'un air accablé, il se redressa et prit le bras de Levine.",
  "Le nouveau plan de Levine offrait des difficultés qu'il ne se dissimulait pas ; mais il persévéra, tout en reconnaissant que les résultats obtenus n'étaient pas proportionnés à ses peines. Un des principaux obstacles auxquels il se heurta fut l'impossibilité d'arrêter en pleine marche une exploitation tout organisée ; il reconnut la nécessité de faire ses réformes peu à peu.",
  "Quelque banale que fût cette phrase, Mme Karénine en parut touchée ; elle rougit, s'inclina légèrement et pencha son visage vers la vieille comtesse ; puis elle tendit la main à Wronsky avec ce même sourire qui semblait appartenir autant à ses yeux qu'à ses lèvres. Il serra cette petite main, heureux comme d'une chose extraordinaire d'en sentir la pression ferme et énergique.",
  "Il avait envie de mettre Levine en gaieté, mais celui-ci, sans être triste, était gêné ; avec ce qu'il avait dans l'âme, il se trouvait mal à l'aise dans ce restaurant, au milieu de ce va-et-vient, dans le voisinage de cabinets où l'on dînait avec des dames ; tout l'offusquait, le gaz, les miroirs, le Tatare lui-même. Il craignait de salir le sentiment qui remplissait son âme.",
  "La princesse, dont la taille était longue, sèche et disgracieuse, tourna lentement ses yeux gris à fleur de tête et sans expression, et les fixa sur lui ; puis elle secoua la tête, soupira et reporta son regard vers les images. Ce mouvement pouvait s'interpréter de deux manières : c'était de la douleur et de la résignation, ou bien de la fatigue et l'espoir d'un prochain repos.",
  "Deux boulets ennemis avaient passé par-dessus le pont, et sur le pont il y avait foule. Tout au milieu, appuyé contre la balustrade, se tenait le prince Nesvitsky, riant et regardant son cosaque qui tenait les deux chevaux un peu en arrière de lui. À peine faisait-il un pas en avant, que les soldats et les chariots le repoussaient contre le parapet, et il se remettait à sourire.",
  "Levine avait souvent remarqué combien la politesse et l'excessive humilité de certaines gens se transforment subitement en exigences et en tracasseries, et il prévoyait que la douceur de son frère ne serait pas de longue durée. Il ne se trompait pas ; dès le lendemain, Nicolas s'irrita des moindres choses, et s'attacha à froisser son frère dans tous ses points les plus sensibles.",
  "Le secrétaire entra en ce moment, toujours respectueusement familier, avec le sentiment modeste, propre à tous les secrétaires, de sa supériorité en affaires sur son chef. Il s'approcha d'Oblonsky et, sous une forme interrogative, se mit à lui expliquer une difficulté quelconque ; sans attendre la fin de l'explication, Stépane Arcadiévitch lui posa amicalement la main sur le bras.",
  "Ah vraiment ! Je crois d'ailleurs qu'elle peut prétendre à un meilleur parti, dit Wronsky en se redressant et se remettant à marcher. Au reste, je ne le connais pas ; mais ce doit être effectivement une situation pénible ! c'est pourquoi tant d'hommes préfèrent s'en tenir aux Clara… ; du moins avec ces dames, si l'on échoue, ce n'est que la bourse qu'on accuse. Mais voilà le train.",
  "Sonia n'avait rien vu, ses yeux commençaient à se troubler et elle allait se lever, lorsque le «c'est sûr» de Natacha l'arrêta ; elle ne voulait point tromper leur attente, mais rien n'est fatigant comme de rester ainsi immobile. Aussi ne put-elle jamais s'expliquer pourquoi elle avait crié, et pourquoi elle s'était caché la figure dans les mains. «Tu l'as vu, lui ? demanda Natacha.",
  "Alexis Alexandrovitch, n'ayant pu terminer la lecture de cette brochure le soir, l'acheva le matin. Puis vinrent les sollicitations, les rapports, les réceptions, les nominations, les révocations, les distributions de récompenses, les pensions, les appointements, les correspondances, tout ce «travail des jours ouvrables», comme disait Alexis Alexandrovitch, qui prenait tant de temps.",
  "On prétend qu'il n'y a rien de plus difficile, la méchanceté seule étant amusante, répondit celui-ci avec un sourire. J'essayerai cependant. Donnez-moi un thème, tout est là. Quand on tient le thème, rien n'est plus aisé que de broder dessus. J'ai souvent pensé que les célèbres causeurs du siècle dernier seraient bien embarrassés maintenant : de nos jours l'esprit est devenu ennuyeux.",
  "Il faisait un beau temps de gelée ; à la porte du Jardin on voyait, rangés à la file, des traîneaux, des voitures de maître, des Isvostchiks, des gendarmes. Le public se pressait dans les petits chemins frayés autour des izbas décorées de sculptures en bois ; les vieux bouleaux du Jardin, aux branches chargées de givre et de neige, semblaient revêtus de chasubles neuves et solennelles.",
  "Dans ce cas, laissez-moi porter vos excuses, et je suis sûr que nos adversaires les accepteront, dit Nesvitsky, qui, comme tous ceux qui sont mêlés à des affaires d'honneur, ne prenait la rencontre au sérieux qu'au dernier moment. Il est plus honorable, comte, d'avouer ses torts que d'en arriver à l'irréparable. Il n'y a pas eu d'offense grave, ni d'un côté ni de l'autre. Permettez-moi…",
  "Vers la fin de l'hiver, les Cherbatzky eurent une consultation de médecins au sujet de la santé de Kitty ; elle était malade, et l'approche du printemps ne faisait qu'empirer son mal. Le médecin de la maison lui avait ordonné de l'huile de foie de morue, puis du fer, et enfin du nitrate d'argent ; mais, aucun de ces remèdes n'ayant été efficace, il avait conseillé un voyage à l'étranger.",
  "Le silence se prolongea pendant quelques minutes. Dolly pensait à ses chagrins ; son humiliation, qu'elle ne sentait que trop, lui paraissait plus cruelle, rappelée ainsi par sa soeur. Jamais elle ne l'aurait crue capable d'être si dure ! Mais tout à coup elle entendit le frôlement d'une robe, un sanglot à peine contenu, et deux bras entourèrent son cou : Kitty était à genoux devant elle.",
  "Il avait encore maigri depuis la dernière fois que Constantin l'avait vu, trois ans auparavant ; il portait une redingote écourtée ; sa structure osseuse, ses mains, tout paraissait plus grand. Ses cheveux étaient devenus plus rares, ses moustaches se hérissaient autour de ses lèvres comme autrefois, et il avait le même regard effrayé qui se fixa sur son visiteur avec une sorte de naïveté.",
  "Ce travail de stratification s'était opéré d'autant plus sérieusement cette année, qu'une véritable  allemande honorait les eaux de sa présence. La princesse se crut obligée de lui présenter sa fille, et cette cérémonie eut lieu deux jours après leur arrivée. Kitty, parée d'une toilette , c'est-à-dire très élégante et venue de Paris, fit une profonde et gracieuse révérence à la grande dame.",
  "Pétia fut transporté tout endormi et déposé comme un mort dans la «lineïka» ; Nicolas et Natacha montèrent en droschki ; le «petit oncle» prit grand soin de l'envelopper chaudement avec une tendresse toute paternelle ; il les reconduisit à pied jusqu'au pont, qu'il fallait laisser de côté pour traverser la rivière à gué et où ses chasseurs avaient reçu l'ordre de se tenir avec des lanternes.",
  "Le vent soufflait avec rage, s'engouffrant entre les roues, tourbillonnant autour des poteaux, couvrant de neige les wagons et les hommes. Quelques personnes couraient ça et là, ouvrant et refermant les grandes portes de la station, causant gaiement et faisant grincer sous leurs pieds les planches du quai. Une ombre frôla Anna en se courbant, et elle entendit le bruit d'un marteau sur le fer.",
  "Après avoir demandé l'adresse de Nicolas au domestique de Serge Ivanitch, Levine se mit en route pour aller le trouver, mais il changea d'idée et ajourna sa visite au soir. Avant tout, pour en avoir le coeur net, il voulait décider la question qui l'avait amené à Moscou. Il alla donc trouver Oblonsky et, après avoir appris où étaient les Cherbatzky, se rendit là où il pensait rencontrer Kitty.",
  "Elle était venue trouver son mari pour lui souhaiter le bonsoir, comme d'ordinaire, toute heureuse de sa conversation avec sa fille ; et, sans souffler mot de la demande de Levine, elle s'était permis une allusion au projet de mariage avec Wronsky, qu'elle considérait comme décidé, aussitôt après l'arrivée de la comtesse. À ce moment le prince s'était fâché et l'avait accablée de paroles dures.",
  "Quand l'électricité a été découverte, interrompit Levine avec vivacité, on n'en a vu que les phénomènes, sans savoir ce qui les produisait, ni d'où ils provenaient ; des siècles se sont passés avant qu'on songeât à en faire l'application. Les spirites, au contraire, ont débuté par faire écrire les tables et évoquer les esprits, et ce n'est que plus tard qu'il a été question d'une force inconnue.",
  "Le cabinet s'éclaira aussitôt de bougies apportées à la hâte. Les détails familiers lui en apparurent peu à peu : les grandes cornes de cerf, les rayons chargés de livres, le miroir, le poêle avec ses bouches de chaleur qui demandaient depuis longtemps à être réparées, le vieux divan de son père, la grande table ; sur celle-ci un livre ouvert, un cendrier cassé, un cahier couvert de son écriture.",
  "Oh ! moi, c'est tout différent. Je ne connais rien, et je ne puis désirer une autre existence ; mais, pour une jeune femme habituée à la vie du monde, enterrer ses plus belles années dans cette solitude, car, tu le sais, mon père est toujours occupé, et moi… et moi ? Quelle ressource puis-je être pour elle ?… Elle a toujours vécu dans la meilleure société… il ne lui reste donc que Mlle Bourrienne…",
  "Anna crut sincèrement d'abord être mécontente de l'espèce de persécution que Wronsky se permettait à son égard ; mais, un soir qu'elle vint dans une maison où elle pensait le rencontrer, et qu'il n'y parut pas, elle comprit clairement, à la douleur qui s'empara de son coeur, combien ses illusions étaient vaines, et combien cette obsession, loin de lui déplaire, formait l'intérêt dominant de sa vie.",
  "Elle fait tant de peine, la pauvrette ; tu ne comprends donc pas qu'elle souffre de la moindre allusion à la cause de son chagrin ? Ah ! comme on peut se tromper en jugeant le monde !--dit la princesse. Et au changement d'inflexion de sa voix, Dolly et le prince comprirent qu'elle parlait de Wronsky.--Je ne comprends pas qu'il n'y ait pas de lois pour punir des procédés aussi vils, aussi peu nobles.",
  "Levine regarda autour de lui sans pouvoir s'y reconnaître ; tout lui semblait changé. La prairie fauchée s'étendait immense avec ses rangées d'herbes odorantes, éclairée d'une façon nouvelle par les rayons obliques du soleil ; la rivière, cachée naguère par les herbages, coulait limpide et brillante comme de l'acier, entre ses bords découverts ; au-dessus de la prairie planaient des oiseaux de proie.",
  "Anatole apporta deux bougies et les plaça dans l'embrasure. Il faisait pourtant grand jour. Le dos et la tête crépue de Dologhow en chemise étaient éclairés des deux côtés. Tous se serrèrent autour de la fenêtre, l'Anglais en avant des autres. Pierre souriait en silence. Tout à coup un des assistants, terrifié et mécontent, se glissa au premier rang, avec l'intention de saisir Dologhow par sa chemise.",
  "Le docteur, un médecin célèbre, et en rapport d'amitié avec Karénine, lui prit, en revanche, un temps considérable. Il était venu sans être appelé, et Alexis Alexandrovitch fut étonné de sa visite et de l'attention scrupuleuse avec laquelle il l'ausculta et l'interrogea ; il ignorait que, frappée de son état peu normal, son amie la comtesse Lydie avait prié le docteur de le voir et de le bien examiner.",
  "Nesvitsky enchanté entoura de ses bras le prince André : celui-ci, dont la pâleur avait encore augmenté, le repoussa durement d'un air fâché et se tourna vers Gerkow. Le sentiment d'irritation causé par la vue de Mack, par les nouvelles qu'il avait apportées, par ses propres réflexions sur la situation de l'armée russe, venait enfin de trouver une issue en face de la plaisanterie déplacée de ce dernier.",
  "Des lois, il y en a, ma petite mère, et puisque tu me forces à m'expliquer, je te ferai remarquer que la véritable coupable dans toute cette affaire, c'est toi, toi seule. Il y a des lois contre ces galantins et il y en aura toujours ; tout vieux que je suis, j'aurais su châtier celui-là si vous n'aviez été la première à l'attirer chez nous. Et maintenant, guérissez-la, montrez-la à tous vos charlatans !",
  "Veux-tu, mon cher, demander à Kozlovsky tous les rapports de nos espions. Voici encore deux lettres du comte Nostitz, une autre de S. A. I. l'archiduc Ferdinand, et de plus ces quelques papiers. Il s'agit de me composer de tout cela, en français et bien proprement, un mémorandum qui résumera toutes les nouvelles reçues dernièrement sur la marche de l'armée autrichienne, pour le présenter à Son Excellence.",
  "Je suis une mauvaise femme, une femme perdue, pensait-elle, mais je hais le mensonge, je ne le supporte pas, tandis que lui (son mari) en fait sa nourriture. Il sait tout, il voit tout ; que peut-il éprouver, s'il est capable de parler avec cette tranquillité ? J'aurais quelque respect pour lui s'il me tuait, s'il tuait Wronsky. Mais non, ce qu'il préfère à tout, c'est le mensonge, ce sont les convenances.",
  "Voilà ce qui vous semble ! Mais si en fin de compte elle s'en éprend, et que lui songe à se marier autant que moi ? Je voudrais n'avoir pas d'yeux pour voir tout cela ! Et le spiritisme, et Nice, et le bal… (ici le prince, s'imaginant imiter sa femme, accompagna chaque mot d'une révérence). Nous serons fiers quand nous aurons fait le malheur de notre petite Catherine, et qu'elle se sera fourré dans la tête…",
  "Malgré sa vie mondaine et son apparente légèreté, Wronsky avait horreur du désordre. Un jour, étant jeune et encore au corps des pages, il se trouva à court d'argent, et essuya un refus lorsqu'il voulut en emprunter. Depuis lors il s'était juré de ne plus s'exposer à cette humiliation, et se tint parole. Cinq ou six fois par an, il faisait ce qu'il appelait sa lessive, et gardait ainsi ses affaires en ordre.",
  "Moi, me plaindre ? pour rien au monde ! Vous savez bien l'histoire de la fabrique ? Les ouvriers, après avoir touché des arrhes, ont tout planté là et sont partis. On a eu recours au juge de paix… Qu'a-t-il fait ? Il les a acquittés. Notre seule ressource est encore le tribunal de la commune ; là on vous rosse votre homme, comme dans le bon vieux temps. N'était le starchina, ce serait à fuir au bout du monde.",
  "Entre chaque arme différente il y avait un large espace. Chacune de ces trois parties se détachait vivement sur les deux autres. L'armée de Koutouzow, dont le premier rang de droite était occupé par le régiment de Pavlograd, puis les nouveaux régiments de l'armée et de la garde arrivés de Russie, puis l'armée autrichienne, tous, rivalisant de bonne tenue, étaient sur la même ligne et sous le même commandement.",
  "Levine calcula ce que ses ouvriers avaient fait et ce qui restait à faire ; le travail de ces quarante-deux hommes était considérable ; du temps du servage, trente-deux hommes travaillant pendant deux jours venaient à peine à bout de cette prairie, dont il ne restait plus que quelques coins intacts. Mais il aurait voulu faire plus encore ; le soleil descendait trop tôt, à son gré ; il ne sentait aucune fatigue.",
  "Tels étaient les effluves magnétiques qui émanaient naturellement de toute cette jeunesse, lorsque Dologhow fut présenté dans la maison de Rostow. Il plut à tous, sauf à Natacha, qui avait été sur le point de se brouiller avec son frère à cause de lui, car elle soutenait qu'il était méchant, et que dans le duel avec Dologhow, Pierre avait eu raison, que Dologhow était coupable, et de plus désagréable et affecté.",
  "Stépane Arcadiévitch sourit ; il connaissait parfaitement les sentiments de Levine, et savait que pour lui toutes les jeunes filles de l'univers se divisaient en deux catégories : dans l'une, toutes les jeunes filles existantes, ayant toutes les faiblesses humaines en partage, des jeunes filles bien ordinaires ! l'autre catégorie, composée d' seule, sans la moindre imperfection et au-dessus de l'humanité entière.",
  "Pour Kitty, cette belle verdure et les sons joyeux de la musique formaient un cadre naturel à ces visages connus dont elle suivait les transformations bonnes ou mauvaises ; mais pour le prince il y avait quelque chose de cruel à l'opposition de cette lumineuse matinée de juin, de l'orchestre jouant gaiement la valse à la mode, et de ces moribonds venus des quatre coins de l'Europe et se traînant là languissamment.",
  "Oh ! le bel âge que le vôtre ! continua Anna. Je me souviens de ce nuage bleu qui ressemble à ceux que l'on voit en Suisse sur les montagnes. On aperçoit tout au travers de ce nuage, à cet âge heureux où finit l'enfance, et tout ce qu'il recouvre est beau, est charmant ! Puis apparaît peu à peu un sentier qui se resserre et dans lequel on entre avec émotion, quelque lumineux qu'il semble… Qui n'a pas passé par là !",
  "À ce moment entrèrent le prince Kalougof et Lise Merkalof avec Strémof. Lise était une brune un peu maigre, à l'air indolent, au type oriental, avec des yeux que tout le monde assurait être impénétrables ; sa toilette de nuance foncée, qu'Anna remarqua et apprécia aussitôt, était en harmonie parfaite avec son genre de beauté ; autant Sapho était brusque et décidée, autant Lise avait un laisser-aller plein d'abandon.",
  "Il se sentait prêt à trouver des joies inconnues dans ce monde étranger pour lui jusqu'alors, dans ce monde pressenti par lui dans l'allée d'Otradnoë, et plus tard, la nuit, à la fenêtre ouverte devant la douce clarté de la lune, et il s'irritait alors d'en être resté aussi longtemps éloigné ; maintenant qu'il s'en était rapproché, qu'il y était entré, il le connaissait et y trouvait des jouissances toutes nouvelles.",
  "Depuis leur conversation, après la soirée de la princesse Tverskoï, il n'avait plus été question entre eux de soupçons ni de jalousie ; mais le ton de persiflage habituel à Alexis Alexandrovitch lui fut très commode dans ses rapports actuels avec sa femme ; sa froideur avait augmenté, quoiqu'il ne semblât conserver de cette conversation qu'une certaine contrariété ; encore n'était-ce guère qu'une nuance, rien de plus.",
  "Anna Pavlovna promit en souriant de s'occuper de Pierre, qu'elle savait apparenté par son père au prince Basile. La vieille dame, qui était restée assise à côté de «la tante», se leva précipitamment et rattrapa le prince Basile dans l'antichambre. Sa figure bienveillante et creusée par les larmes n'exprimait plus l'intérêt attentif qu'elle s'était efforcée de lui donner, mais elle trahissait l'inquiétude et la crainte.",
  "Laisse-moi tranquille avec ton Évangile. Jamais le Christ n'aurait prononcé ces paroles s'il avait su le mauvais usage qu'on en ferait ; c'est tout ce qu'on a retenu de l'Évangile. Au reste je conviens que c'est une impression personnelle, rien de plus. J'ai du dégoût pour les femmes tombées, comme toi pour les araignées ; tu n'as pas eu besoin pour cela d'étudier les moeurs des araignées, ni moi celles de ces êtres-là.",
  "Wronsky, par contre, comblait tous ses voeux : il était riche, intelligent, d'une grande famille ; une carrière brillante à la cour ou à l'armée s'ouvrait devant lui, et en outre il était charmant. Que pouvait-on rêver de mieux ? il faisait la cour à Kitty au bal, dansait avec elle, s'était fait présenter à ses parents : pouvait-on douter de ses intentions ? Et cependant la pauvre mère passait un hiver cruellement agité.",
  "Les aides de camp et les chefs de compagnie comptaient leurs soldats, formaient les rangs, et, quand le jour fut venu, leurs regards charmés purent s'arrêter sur une masse compacte de 2 000 hommes bien serrés et bien alignés, à la place de la foule débraillée de la veille. Chacun était à son poste et savait ce qu'il avait à faire : pas un bouton, pas une petite courroie ne manquait, tout reluisait et étincelait au soleil.",
  "Arrivé à Pétersbourg, et malgré cette nuit d'insomnie, Wronsky se sentit frais et dispos comme en sortant d'un bain froid. Il s'arrêta près de son wagon pour la voir passer. «Je verrai encore une fois son visage, sa démarche, pensait-il en souriant involontairement ; elle dira peut-être un mot, me jettera un regard, un sourire.» Mais ce fut le mari qu'il vit d'abord, poliment escorté à travers la foule par le chef de gare.",
  "Le bal ne faisait que commencer lorsque Kitty et sa mère montèrent le grand escalier brillamment éclairé et orné de fleurs, sur lequel se tenaient des laquais poudrés, en livrées rouges. Du vestibule où, devant un miroir, elles arrangeaient leurs robes et leurs coiffures avant d'entrer, on entendait un bruissement semblable à celui d'une ruche, et le son des violons de l'orchestre se mettant d'accord pour la première valse.",
  "C'était à dessein que Wronsky évitait le monde élégant qui circulait tranquillement eu causant, autour de la galerie ; il avait déjà aperçu Anna, Betsy et la femme de son frère, et ne voulait pas s'approcher d'elles, pour éviter toute distraction. Mais à chaque pas il rencontrait des connaissances qui l'arrêtaient au passage et lui racontaient quelques détails de la dernière course, ou lui demandaient la cause de son retard.",
  "Moi ! tu trouves ? Non, je ne suis pas étrange, je suis mauvaise. Cela m'arrive, j'ai envie de pleurer. C'est très bête, mais cela passera, --dit-elle vivement, en cachant son visage rougissant contre un petit sac où elle mettait sa coiffure de nuit et ses mouchoirs de poche. Ses yeux brillaient de larmes qu'elle contenait avec peine.--J'avais si peu envie de quitter Pétersbourg, et maintenant il me coûte de m'en aller d'ici.",
  "Il lui fallait, sans avoir vu Wronsky et sans avoir rien pu décider, rester avec ses préoccupations dans ce milieu étranger, animé de dispositions si différentes des siennes ; mais elle portait une toilette qui, elle le savait, lui allait bien ; l'atmosphère d'oisiveté solennelle dans laquelle elle se trouvait lui était familière, et enfin, n'étant plus seule, elle ne pouvait se creuser la tête sur le meilleur parti à prendre.",
  "Serpouhowskoï se leva,, et se plaçant devant lui : «Je te comprends, mais écoute-moi : nous sommes contemporains, peut-être as-tu connu plus de femmes que moi (son sourire et son geste rassurèrent Wronsky sur la délicatesse qu'il mettrait à toucher l'endroit sensible), mais je suis marié, et, comme a dit je ne sais qui, celui qui n'a connu que sa femme et l'a aimée, en sait plus long sur la femme que celui qui en a connu mille…",
  "Il n'eut pas le temps de prononcer l'arrêt dicté par Napoléon, représenté en ce moment par Pierre. Il avait déjà traversé la Manche et pris Londres d'assaut, lorsqu'il vit entrer un jeune et charmant officier, à la tournure élégante. Il s'arrêta court. Pierre avait laissé Boris âgé de quatorze ans et ne se le rappelait plus ; malgré cela, il lui tendit la main en lui souriant amicalement, par suite de sa bienveillance naturelle.",
  "Kitty rapporta ces mots sans y attacher aucune importance spéciale, mais sa mère leur donna un sens conforme à son désir. Elle savait qu'on attendait la vieille comtesse et qu'elle serait satisfaite du choix de son fils ; mais alors pourquoi sembler craindre de l'offenser en se déclarant avant son arrivée ? Malgré ces contradictions, la princesse interpréta favorablement ces paroles, tant elle avait besoin de sortir d'inquiétude.",
  "On fumait dans le cabinet du comte et l'on causait de la guerre qui venait d'être officiellement déclarée dans le manifeste au sujet du recrutement. Personne ne l'avait encore lu, mais chacun savait qu'il était publié. Le comte, assis sur une ottomane entre deux convives qui parlaient tout en fumant, ne disait mot, mais inclinait la tête à gauche et à droite, en les regardant et en les écoutant tour à tour avec un visible plaisir.",
  "Le temps était splendide ; la vue de ces maisons gaies et proprettes, entourées de petits jardins, des servantes allemandes à l'ouvrage, avec leurs bras rouges et leurs figures bien nourries, le soleil resplendissant, tout réjouissait le coeur ; mais, plus on approchait de la source, plus on rencontrait de malades, dont l'aspect lamentable contrastait péniblement avec ce qui les entourait, dans ce milieu germanique si bien ordonné.",
  "Quelle idée ! c'est sa manière , répondit Stépane Arcadiévitch. Je viendrai aussi après une répétition de chant chez la comtesse Bonine. Comment ne pas t'accuser d'être sauvage ? Explique-moi, par exemple, ta fuite de Moscou ? Les Cherbatzky m'ont plus d'une fois tourmenté de leurs questions sur ton compte, comme si je pouvais savoir quelque chose. Je ne sais que ceci, c'est que tu fais toujours ce que personne ne songerait à faire.",
  "Mlle Varinka, quoique jeune, semblait manquer de jeunesse : elle paraissait aussi bien dix-neuf ans que trente. Malgré sa pâleur maladive, on la trouvait jolie en analysant ses traits, et elle aurait passé pour bien faite si sa tête n'eût été trop forte et sa maigreur trop grande ; mais elle ne devait pas plaire aux hommes ; elle faisait penser à une belle fleur qui, tout en conservant ses pétales, serait déjà flétrie et sans parfum.",
  "Une faible clarté tombait des fenêtres de sa vieille bonne sur le perron couvert de neige. Kousma, le domestique, réveillé en sursaut, se précipita pieds nus et à moitié endormi pour ouvrir la porte ; Laska, la chienne de chasse, courut aussi à la rencontre du maître et, renversant presque Kousma sur son passage, accueillit Levine debout sur ses pattes de derrière, avec le désir évident de lui planter celles de devant sur la poitrine.",
  "Le Tatare, se rappelant que Stépane Arcadiévitch n'aimait pas à nommer les plats d'après la carte française, le laissa dire, mais il se donna ensuite le plaisir de répéter le menu selon les règles : «potage printanier, turbot sauce Beaumarchais, poularde à l'estragon, macédoine de fruits». Et aussitôt, comme mû par un ressort, il fit disparaître une carte pour en présenter une autre, celle des vins, qu'il soumit à Stépane Arcadiévitch.",
  "Anna éprouva un bien-être presque physique à le sentir près d'elle, à recevoir ses caresses, et un apaisement moral à regarder ces yeux d'une expression si tendre, si confiante, si candide. Elle écouta ses questions enfantines, tout en déballant les petits cadeaux envoyés par les enfants de Dolly, et lui raconta qu'il y avait à Moscou une petite fille, nommée Tania, qui savait déjà lire, et qui enseignait même à lire aux autres enfants.",
  "L'odeur de l'hôpital était si écoeurante dans le sombre corridor qu'ils traversaient, que Nicolas se boucha les narines, et s'arrêta même tout étourdi. Une porte s'ouvrit à droite, un squelette en sortit pâle, maigre, nu-pieds, marchant sur des béquilles, et regardant les nouveaux venus avec envie. Notre hussard jeta un coup d'oeil dans la salle, et vit des malades et des blessés couchés par terre sur de la paille, ou sur leurs manteaux.",
  "C'était le 11 octobre, et un régiment d'infanterie, fraîchement arrivé, s'était arrêté à un demi-mille de la ville. Il n'avait rien emprunté dans son aspect à la localité étrangère qui lui servait de cadre. Malgré les vergers, les murs en pierre, les toits en tuile qui l'entouraient et les montagnes qui se dessinaient à l'horizon, il était bien toujours le type d'un régiment russe, se préparant dans son pays pour l'inspection de son chef.",
  "Le cheval avait l'épine dorsale rompue ; il fallut l'abattre. Incapable de proférer une seule parole, Wronsky ne put répondre à aucune des questions qu'on lui adressa ; il quitta le champ de courses, sans relever sa casquette tombée, marchant au hasard sans savoir où il allait ; il était désespéré ! Pour la première fois de sa vie, il était victime d'un malheur auquel il ne pouvait porter remède, et dont il se reconnaissait seul coupable !",
  "Laska continuait à fourrer sa tête dans la main de son maître : il la caressa, et aussitôt elle se coucha en rond à ses pieds, posant la tête sur une de ses pattes de derrière ; et pour mieux prouver que tout allait bien et rentrait dans l'ordre, elle ouvrit légèrement la gueule, glissa la langue entre ses vieilles dents, et, avec un léger claquement de lèvres, s'installa dans un repos plein de béatitude. Levine suivait tous ses mouvements.",
  "Vers le milieu du cotillon, dans une manoeuvre récemment inventée par Korsunsky, Anna, sortant du cercle, eut à appeler «deux cavaliers et deux dames» : l'une d'elles fut Kitty, qui s'approcha toute troublée. Anna, fermant à demi les yeux, la regarda et lui serra la main avec un sourire, mais, remarquant aussitôt l'expression de surprise désolée avec laquelle Kitty y répondit, elle se tourna vers l'autre danseuse et lui parla d'un ton animé.",
  "La plupart des jeunes femmes, jalouses d'Anna, qu'elles étaient lasses d'entendre toujours nommer «juste», n'étaient pas fâchées de voir leurs prédictions vérifiées, et n'attendaient que la sanction de l'opinion publique pour l'accabler de leur mépris : elles tenaient déjà en réserve la boue qui lui serait jetée quand le moment serait venu. Les personnes d'expérience et celles d'un rang élevé voyaient à regret se préparer un scandale mondain.",
  "Levine trouva la soupe si bonne qu'il ne voulut pas rentrer chez lui. Il dîna avec le vieux, et leur conversation roula sur les affaires de ménage de celui-ci, auxquelles le maître prit un vif intérêt ; à son tour, il raconta de ses plans et de ses projets ce qui pouvait intéresser son compagnon, se sentant plus en communauté d'idées avec cet homme simple qu'avec son frère, et souriant involontairement de la sympathie qu'il éprouvait pour lui.",
  "Une fois habillé, Stépane Arcadiévitch se parfuma, arrangea ses manchettes, mit dans ses poches, suivant son habitude, ses cigarettes, son portefeuille, ses allumettes, sa montre avec une double chaîne et des breloques, chiffonna son mouchoir de poche et, malgré ses malheurs, se sentit frais, dispos, parfumé et physiquement heureux. Il se dirigea vers la salle à manger, où l'attendaient déjà son café, et près du café ses lettres et ses papiers.",
  "Il eut à constater d'autres faits regrettables : Résounof ne donna qu'un labour à son champ, fit traîner en longueur la construction de la grange qu'il s'était engagé à bâtir avant l'hiver ; Chouraef chercha à partager le potager avec d'autres paysans, contrairement à ses engagements ; mais Levine n'en persévéra pas moins, espérant démontrer à ses associés, à la fin de l'année, que le nouvel ordre de choses pouvait donner d'excellents résultats.",
  "On pouvait bien, pensait-il, aimer d'amitié un brave garçon aussi ordinaire que lui, mais il fallait être beau et pouvoir déployer les qualités d'un homme supérieur, pour être aimé d'un amour comparable à celui qu'il éprouvait. Il avait bien entendu dire que les femmes s'éprennent souvent d'hommes laids et médiocres, mais il n'en croyait rien et jugeait les autres d'après lui-même, qui ne pouvait aimer qu'une femme remarquable, belle et poétique.",
  "Le lendemain de la partie de chasse, vers midi, la calèche et la  (sorte de calèche à demi-couverte) furent amenées devant le perron. Notre menin, Nicolas, était en costume de voyage : le pantalon rentré dans les bottes, et son vieux surtout étroitement serré autour de sa taille par une ceinture. Debout dans la britchka, il arrangeait les coussins et les manteaux sur les sièges et s'asseyait dessus en rebondissant pour les aplatir et les égaliser.",
  "J'y trouve mon compte parce que je suis logé et nourri, et parce qu'on espère toujours, malgré tout, réformer le monde ; mais c'est une ivrognerie, un désordre incroyables ! les malheureux ont si bien partagé, que beaucoup d'entre eux n'ont plus ni cheval ni vache ; ils crèvent de faim. Essayez cependant, pour les sortir de peine, de les prendre comme ouvriers,… ils gâcheront tout, et trouveront encore moyen de vous traduire devant le juge de paix.",
  "Que je suis donc content d'être parvenu jusqu'à toi ! Je vais enfin être initié aux mystères de ton existence ! Vraiment je te porte envie. Quelle maison ! Comme tout y est commode, clair, gai, disait Stépane Arcadiévitch, oubliant que les jours clairs et le printemps n'étaient pas toujours là. Et ta vieille bonne ! quelle brave femme ! Il ne manque qu'une jolie soubrette en tablier blanc ; mais cela ne cadre pas avec ton style sévère et monastique.",
  "Wronsky est un des fils du comte Cyrille Wronsky et l'un des plus beaux échantillons de la jeunesse dorée de Pétersbourg. Je l'ai connu à Tver, quand j'étais au service ; il y venait pour le recrutement. Il est immensément riche, beau, aide de camp de l'Empereur, il a de belles relations, et, malgré tout, c'est un bon garçon. D'après ce que j'ai vu de lui, c'est même plus qu'un bon garçon, il est instruit et intelligent ; c'est un homme qui ira loin.",
  "Permets-moi d'achever. Je t'aime, mais je ne parle pas pour moi ; les principaux intéressés sont ton fils et toi-même. Il est fort possible, je le répète, que mes paroles te semblent inutiles et déplacées, peut-être sont-elles le résultat d'une erreur de ma part : dans ce cas, je te prie de m'excuser ; mais si tu sens toi-même qu'il y a un fondement quelconque à mes observations, je te supplie d'y réfléchir et, si le coeur t'en dit, de l'ouvrir à moi.",
  "La jeune fille semblait fière de remplir, dans cette famille, les fonctions de soeur de charité. La princesse n'y voyait aucun inconvénient, et s'y opposait d'autant moins que la femme de Pétrof était une personne très convenable, et qu'un jour la , remarquant la beauté de Kitty, en avait fait l'éloge, l'appelant un «ange consolateur». Tout aurait été pour le mieux si la princesse n'avait redouté l'exagération dans laquelle sa fille risquait de tomber.",
  "La maison de Levine était grande et ancienne, mais il l'occupait et la chauffait en entier, bien qu'il y habitât seul ; c'était absurde, et absolument contraire à ses nouveaux projets, ce qu'il sentait bien ; mais cette maison était pour lui tout un monde, un monde où avaient vécu et où étaient morts son père et sa mère ; ils y avaient vécu de la vie qui, pour Levine, était l'idéal de la perfection, et qu'il rêvait de recommencer avec une famille à lui.",
  "Le prince André retrouvait avec plaisir, dans ce milieu, les éléments d'élégance et de confort auxquels il était habitué depuis son enfance, et qui lui avaient si souvent manqué dans ces derniers temps. Il lui était agréable, après la réception autrichienne, de pouvoir parler, non pas en russe, car ils causaient en français, mais avec un Russe, qui partageait, il fallait le supposer, l'aversion très vive qu'inspiraient généralement alors les Autrichiens.",
  "Celui qui sembla le mieux entrer dans les idées du maître fut le berger Ivan, un paysan naïf, auquel Levine proposa de prendre part, comme associé, à l'exploitation de la bergerie ; mais, tout en l'écoutant parler, la figure d'Ivan exprimait l'inquiétude et le regret ; il remettait du foin dans les crèches, nettoyait le fumier, s'en allait puiser de l'eau, comme s'il eût été impossible de retarder cette besogne, et qu'il n'eût pas le loisir de comprendre.",
  "Il ne pouvait se dissimuler à lui-même que, des trois obligations imposées aux francs-maçons, il ne remplissait pas celle qui devait l'amener à être un exemple de pureté morale, et que des sept vertus à pratiquer, les bonnes moeurs et l'amour de la mort ne trouvaient en lui aucun écho. Il se consolait en se disant qu'il accomplissait l'autre mission,--la régénération de l'humanité,--et qu'il possédait d'autres vertus,--l'amour du prochain et la générosité.",
  "Vieux et jeunes fauchèrent à l'envi, et, quelque hâte qu'ils fissent, les rangées se couchaient nettes et régulières, sans que l'herbe fût abîmée. Les derniers faucheurs terminaient à peine leur ligne, que les premiers, mettant leurs caftans sur l'épaule, prenaient déjà la route de la colline. Le soleil descendait derrière les arbres, lorsqu'ils atteignirent le petit ravin ; l'herbe y venait à la ceinture, tendre, douce, épaisse et semée de fleurs des bois.",
  "De moi ? dit-il, et sa bouche s'épanouit en un sourire joyeux et inconscient… ? Mais, de moi, il n'y a rien à dire. Que suis-je d'ailleurs ? Un bâtard !…--Et il rougit subitement, car il avait fait pour prononcer ce mot un visible effort,--Sans nom, sans fortune, et… en vérité… je suis libre et content, pour le moment, du moins. Seulement je ne sais, vous l'avouerai-je, ce que je dois entreprendre, et je tenais sérieusement à vous demander conseil là-dessus.",
  "Le prince André, qui avait attendu l'ouverture du conseil de l'empire avec une impatience fébrile et qui y avait vu un acte d'une importance capitale, s'étonna de se sentir tout à coup froid et indifférent devant le fait accompli ! Il répondit par un sourire railleur à l'exaltation de Bitsky, et il se demandait que pouvait lui faire, à Bitsky ou à lui, que l'Empereur se fût ou non exprimé ainsi au conseil, et en quoi cela le rendrait plus heureux ou meilleur.",
  "Lorsque, en revenant des courses, Anna lui eut avoué sa liaison avec Wronsky et, se couvrant le visage de ses mains, eut éclaté en sanglots, Alexis Alexandrovitch, quelque haine qu'il éprouvât pour sa femme, ne put se défendre d'un trouble profond. Pour éviter toute marque extérieure incompatible avec la situation, il chercha à s'interdire jusqu'à l'apparence de l'émotion, et resta immobile sans la regarder, avec une rigidité mortelle qui frappa vivement Anna.",
  "La mère était une femme de quarante-cinq ans, avec un type oriental, un visage amaigri, et visiblement épuisée par les douze enfants qu'elle avait donnés à son mari. La lenteur de ses mouvements et de son parler, qui provenait de sa faiblesse, lui donnait un air imposant qui inspirait le respect. La princesse Droubetzkoï était avec elle, et, comme elle faisait partie de la famille, elle aidait de son mieux à recevoir les visiteurs et à soutenir la conversation.",
  "Le moment actuel, reprit le prince André, n'est pour eux que le moment où il sera plus facile de supplanter un rival et de recevoir une croix ou un nouveau cordon. Pour moi, je n'y vois qu'une chose : cent mille Russes et cent mille Français se rencontreront demain pour se battre : celui qui se battra le plus et se ménagera le moins sera vainqueur ; je te dirai mieux : quoi qu'on fasse, quelque soit l'antagonisme de nos chefs, nous gagnerons la bataille demain !",
  "Du milieu du bruit assourdissant de la batterie, de la fumée et des boulets ennemis qui tombaient sur la terre, sur un canon, sur un homme, sur un cheval, du milieu de ses soldats qui se hâtaient, le front ruisselant de sueur, il s'élevait dans sa tête un monde à part et fantastique, plein de fiévreuses jouissances. Dans ce rêve éveillé, les canons ennemis étaient pour lui des pipes énormes par lesquelles un fumeur invisible lui lançait de légers nuages de fumée.",
  "Wronsky s'habilla sans se presser,--car il savait garder son calme,--et se fit conduire en voiture aux écuries. On voyait de là un océan d'équipages de toutes sortes, des piétons, des soldats, et toutes les tribunes chargées de spectateurs.--La seconde course devait en effet avoir lieu, car il entendit un coup de cloche. Il avait rencontré près de l'écurie l'alezan de Mahotine, Gladiator, qu'on menait couvert d'une housse orange et bleue avec d'énormes oreillères.",
  "Il offrit le bras à sa mère, tandis que le domestique, la femme de chambre et un porteur se chargeaient des bagages. Comme ils quittaient le wagon, ils virent courir plusieurs hommes, suivis du chef de gare, vers l'arrière du train. Un accident était survenu, tout le monde courait du même côté, «Qu'y a-t-il ? où ? il est tombé ? écrasé ?» disait-on. Stépane Arcadiévitch et sa soeur étaient aussi revenus et, tout émus, se tenaient près du wagon pour éviter la foule.",
  "Sans songer à se déshabiller, il continua à marcher d'un pas régulier sur le parquet sonore, traversant successivement la salle à manger éclairée d'une seule lampe, le salon obscur, où un faible rayon de lumière tombait sur son grand portrait récemment peint, le boudoir de sa femme, où brûlaient deux bougies au-dessus des bibelots coûteux de sa table à écrire et des portraits de ses parents et amis. Arrivé à la porte de la chambre à coucher, il retourna sur ses pas.",
  "Tout homme dont l'existence est compliquée croit aisément que les difficultés de la vie sont une malechance personnelle, un privilège malheureux réservé à lui seul, et dont les autres sont exempts. Wronsky pensait ainsi, s'enorgueillissant, non sans raison, d'avoir jusqu'ici évité des embarras auxquels d'autres auraient succombé ; mais, afin de ne pas aggraver la situation, il voulait au plus tôt voir clair dans ses affaires, et avant tout dans ses affaires d'argent.",
  "Comme la cérémonie touchait à sa fin, je me sentis envahi par un sentiment de timidité invincible et hébêtante ; il me sembla que je n'aurais jamais le courage d'offrir ma pièce de vers, et je m'effaçai derrière le dos de Karl Ivanovitch. Celui-ci, après avoir exprimé ses félicitations dans les termes les plus choisis, fit passer la boîte de sa main droite dans sa main gauche et la présenta à grand'mère ; puis il recula de quelques pas pour céder la place à mon frère.",
  "La prairie s'étendait au pied de la colline, avec ses rangées d'herbe déjà fauchée, et les petits monticules noirs formés par les vêtements des travailleurs. Levine découvrit, en approchant, les faucheurs marchant en échelle les uns derrière les autres, et avançant lentement sur le sol inégal de la prairie. Il compta quarante-deux hommes et distingua parmi eux des connaissances : le vieil Ermil, en chemise blanche, le dos voûté, et le jeune Wasia, autrefois son cocher.",
  "Je profitai de ce moment de répit pour prier Philippe de me laisser conduire un instant. Il me remit d'abord une guide, puis la seconde, et enfin toutes les six et le fouet. Alors je fus au comble du bonheur. Je m'efforçai d'imiter le cocher, et je lui demandai si je conduisais bien ; mais il se montra plutôt mécontent, disant que Pharmacien tirait trop et que La Nouvelle ne tirait rien du tout, et il finit par placer son coude devant ma poitrine et me reprit les rênes.",
  "Je n'en sais rien, je n'y ai jamais fait de séjour prolongé. Mais j'ai éprouvé un sentiment singulier, ajouta-t-il : jamais je n'ai tant regretté la campagne, la vraie campagne russe avec ses mougiks, que pendant l'hiver que j'ai passé à Nice avec ma mère. Vous savez que Nice est triste par elle-même.--Naples et Sorrente, au reste, ne doivent pas non plus être pris à haute dose. C'est là qu'on se rappelle le plus vivement la Russie, et surtout la campagne, on dirait que…",
  "Il endossa sa robe de chambre grise doublée de soie bleue, en noua la cordelière, aspira l'air à pleins poumons dans sa large poitrine, et d'un pas ferme qui lui était particulier, et qui ôtait toute apparence de lourdeur à son corps vigoureux, il s'approcha de la fenêtre, en leva le store et sonna vivement. Matvei, le valet de chambre, un vieil ami, entra aussitôt portant les habits, les bottes de son maître et une dépêche ; à sa suite vint le barbier, avec son attirail.",
  "Ce regard émut Anna d'une façon désagréable : il lui sembla qu'elle s'attendait à trouver son mari tout autre, et un sentiment pénible s'empara de son coeur ; non seulement elle était mécontente d'elle-même, mais elle croyait encore sentir une certaine hypocrisie dans ses rapports avec Alexis Alexandrovitch ; ce sentiment n'était pas nouveau, elle l'avait éprouvé autrefois, mais sans y attacher d'importance ; aujourd'hui elle s'en rendait compte clairement et avec chagrin.",
  "Levine, couché sur la meule, voyait approcher ces femmes comme un nuage gros d'une joie bruyante, prêt à l'envelopper, à l'enlever, lui, les meules et les charrettes. Au rythme de cette chanson sauvage avec son accompagnement de sifflets et de cris aigus, la prairie, les champs lointains, tout lui parut s'animer et s'agiter. Cette gaieté lui faisait envie ; il aurait voulu y prendre part, mais ne savait exprimer ainsi sa joie de vivre, et ne pouvait que regarder et écouter.",
  "Wronsky suivit le conducteur ; en entrant dans le wagon, il s'arrêta pour laisser passer une dame qui sortait, et, avec le tact d'un homme du monde, il la classa d'un coup d'oeil parmi les femmes de la meilleure société. Après un mot d'excuse, il allait continuer sa route, mais involontairement il se retourna pour la regarder encore, non à cause de sa beauté, de sa grâce ou de son élégance, mais parce que l'expression de son aimable visage lui avait paru douce et caressante.",
  "Je connais le monde plus que toi, dit-elle ; je sais la façon d'être des hommes comme Stiva. Tu prétends qu'ils ont parlé de toi ensemble ? N'en crois rien. Ces hommes peuvent commettre des infidélités, mais leur femme et leur foyer domestique n'en restent pas moins un sanctuaire pour eux. Ils établissent entre ces femmes, qu'au fond ils méprisent, et leur famille une ligne de démarcation qui n'est jamais franchie. Je ne conçois pas bien comment cela peut-être, mais cela est.",
  "Kitty voyait Anna chaque jour et s'en était éprise ; mais elle ne sentit tout son charme et toute sa beauté qu'en l'apercevant maintenant en noir, après se l'être imaginée en mauve ; l'impression fut si vive qu'elle crut ne l'avoir encore jamais vue. Elle comprit que son grand charme consistait à effacer complètement sa toilette ; sa parure n'existait pas, et n'était que le cadre duquel elle ressortait, simple, naturelle, élégante, et cependant pleine de gaieté et d'animation.",
  "Ces mots le réveillèrent et l'obligèrent à penser à sa mère et à leur prochaine entrevue. Sans qu'il voulût jamais en convenir avec lui-même, il n'avait pas grand respect pour sa mère, et ne l'aimait pas ; mais son éducation et l'usage du monde dans lequel il vivait ne lui permettaient pas d'admettre qu'il pût y avoir dans ses relations avec elle le moindre manque d'égards. Moins il éprouvait pour elle d'attachement et de considération, plus il exagérait les formes extérieures.",
  "On approchait de la rivière, du côté où se trouvait le point de départ ; Wronsky, précédé des uns, suivi des autres, entendit derrière lui, sur la boue du chemin, le galop d'un cheval. C'était Gladiator monté par Mahotine ; celui-ci sourit en passant, montrant ses longues dents. Wronsky ne répondit que par un regard irrité. Il n'aimait pas Mahotine, et cette façon de galoper près de lui et d'échauffer son cheval lui déplut ; il sentait d'ailleurs en lui son plus rude adversaire.",
  "Toutefois, après avoir passé deux mois à la campagne dans la solitude, il se convainquit que le sentiment qui l'absorbait ne ressemblait pas aux enthousiasmes de sa première jeunesse, et qu'il ne pourrait vivre sans résoudre cette grande question : serait-il accepté, oui ou non ? Rien ne prouvait, après tout, qu'il serait refusé. Il partit donc pour Moscou avec la ferme intention de se déclarer et de se marier si on l'agréait. Sinon…, il ne pouvait imaginer ce qu'il deviendrait !",
  "Le mouvement croissant dans la gare, les allées et venues des , l'apparition des gendarmes et des employés supérieurs, l'arrivée des personnes venues au-devant des voyageurs, tout indiquait l'approche du train. Le temps était froid, et à travers le brouillard on apercevait des ouvriers, couverts de leurs vêtements d'hiver, passant silencieusement entre les rails enchevêtrés de la voie. Le sifflet d'approche se faisait déjà entendre, un corps monstrueux semblait avancer lourdement.",
  "On a exécuté Louis XVI parce qu'il était criminel, et ils avaient raison tout autant que ceux qui, après en avoir fait un saint, mouraient pour lui en martyrs ! N'a-t-on pas ensuite exécuté Robespierre parce qu'il était un despote ? Qui avait tort ? Qui avait raison ? Personne. Vis tant que tu seras vivant : demain, qui le sait, tu mourras comme j'aurais pu mourir il y a une heure. Pourquoi tant se tourmenter quand on pense à ce qu'est notre existence en comparaison de l'éternité !",
  "Je n'y peux rien, répondit Levine, tâche de me comprendre et de te placer au point de vue d'un campagnard. Nous autres, nous cherchons à avoir des mains avec lesquelles nous puissions travailler ; pour cela, nous nous coupons les ongles, et bien souvent nous retroussons nos manches. Ici, au contraire, on se laisse pousser les ongles tant qu'ils peuvent pousser, et, pour être bien sûr de ne rien pouvoir faire de ses mains, on accroche à ses poignets des soucoupes en guise de boutons.",
  "Certainement ! Il m'est arrivé bien souvent de voir des amis et des camarades gais et en train, de l'être moi-même comme tous les autres, et de me trouver tout à coup envahi par une tristesse et un dégoût invincibles de la vie, au point de me demander si ce ne serait pas pour chacun de nous l'heure de mourir. Je me souviens, par exemple, qu'un jour, au régiment, la musique jouait, et j'étais plongé dans une telle mélancolie, que je n'ai pas même songé à aller parader à la promenade !",
  "Marie Dmitrievna revint pour dîner : il était facile de voir, à son silence et à son air absorbé, qu'elle avait subi une défaite. Trop émue pour parler avec calme des incidents de son entrevue avec le vieux prince, elle répondit au comte que tout marchait bien, et qu'il en saurait davantage le lendemain. Seulement, quand elle apprit la visite et l'invitation de la comtesse Besoukhow, elle dit carrément qu'elle n'aimait pas à la voir chez elle, et déconseilla toute intimité de ce côté.",
  "Voilà bien votre ton méprisant, à vous autres grands agriculteurs, quand il s'agit de nous, pauvres diables de citadins ! Et cependant, qu'il s'agisse de faire une affaire, nous nous en tirons encore mieux que vous. Crois-moi, j'ai tout calculé ; le bois est vendu dans de très bonnes conditions, et je ne crains qu'une chose, c'est que le marchand ne se dédise. C'est du bois de chauffage, et il n'y en aura pas plus de 30 sagènes par déciatine ; or il m'en donne 200 roubles la déciatine.",
  "Trois jours après la scène qu'il avait eue avec sa femme, le prince Stépane Arcadiévitch Oblonsky, Stiva, comme on l'appelait dans le monde, se réveilla à son heure habituelle, huit heures du matin, non pas dans sa chambre à coucher, mais dans son cabinet de travail sur un divan de cuir. Il se retourna sur les ressorts de son divan, cherchant à prolonger son sommeil, entoura son oreiller de ses deux bras, y appuya sa joue ; puis, se redressant tout à coup, il s'assit et ouvrit les yeux.",
  "Anna souriait, il répondait à son sourire ; semblait-elle réfléchir, il devenait sérieux. Une force presque surnaturelle attirait les regards de Kitty sur Anna. Elle était séduisante avec sa robe noire, ses beaux bras couverts de bracelets, son cou élégant entouré de perles, ses cheveux noirs frisés et un peu en désordre. Les mouvements légers et gracieux de ses petits pieds, son beau visage animé, tout en elle était attrayant ; mais ce charme avait quelque chose de terrible et de cruel.",
  "Les détails que lui avait donnés la princesse sur l'intimité de Kitty avec Mme Stahl et Varinka, et ses remarques sur la transformation morale que subissait leur fille, avaient attristé le prince et réveillé en lui le sentiment habituel de jalousie qu'il éprouvait pour tout ce qui pouvait soustraire Kitty à son influence, en l'entraînant dans des régions inabordables pour lui ; mais ces fâcheuses nouvelles se noyèrent dans l'océan de bonne humeur et de gaieté qu'il rapportait de Carlsbad.",
  "Quelque amer que lui fût le malheur de sa fille aînée, Dolly, qui songeait à quitter son mari, elle se laissait absorber entièrement par ses préoccupations au sujet du sort de la cadette, qu'elle voyait prêt à se décider. L'arrivée de Levine augmenta son trouble ; elle craignit que Kitty, par un excès de délicatesse, ne refusât Wronsky, en souvenir du sentiment qu'elle avait un moment éprouvé pour Levine ; ce retour lui semblait devoir tout embrouiller et reculer un dénouement tant désiré.",
  "Rien de plus simple, en apparence, que de demander en mariage la jeune princesse Cherbatzky ; un homme de trente-deux ans, de bonne famille, d'une fortune convenable, avait toute chance de passer pour un beau parti, et vraisemblablement il aurait été bien accueilli. Mais Levine était amoureux ; Kitty lui paraissait une créature si accomplie, d'une supériorité si idéale, et il se jugeait au contraire si défavorablement, qu'il n'admettait pas qu'on le trouvât digne d'aspirer à cette alliance.",
  "Le comte Rostow allait de la salle à manger au salon et du salon à la salle à manger, d'un air affairé et inquiet, saluant indifféremment, avec sa bonhomie habituelle, les grands et les petits, cherchant parfois du regard ce beau garçon qui était son fils et lui adressant de joyeux clignements d'yeux. Nicolas, debout près de la fenêtre, causait avec Dologhow, dont il avait fait récemment la connaissance et qu'il appréciait beaucoup. Le vieux comte s'approcha pour serrer la main à ce dernier.",
  "Et que de fois n'ai-je pas été fier d'elle, de son tact si fin, fier de notre intérieur où elle recevait toute la ville, fier surtout de sa majestueuse et inaccessible beauté ! Je croyais ne pas la comprendre, et je m'étonnais de ne pas l'aimer. Quand j'étudiais son caractère, je me disais que c'était ma faute, si je ne comprenais pas cette impassibilité absolue, cette absence de tout désir, de tout intérêt… et maintenant je connais le mot terrible de cette énigme… C'est une femme pervertie !",
  "C'était une femme sèche, jaune, nerveuse et maladive, avec de grands yeux noirs brillants. Elle aimait Kitty, et son affection, comme celle de toute femme mariée pour une jeune fille, se traduisait par un vif désir de la marier d'après ses idées de bonheur conjugal : c'était à Wronsky qu'elle voulait la marier. Levine, qu'elle avait souvent rencontré chez les Cherbatzky au commencement de l'hiver, lui avait toujours déplu, et son occupation favorite, quand elle le voyait, était de le taquiner.",
  "Et le docteur expliqua l'état de la jeune fille à sa mère, comme à une personne exceptionnellement intelligente, en lui donnant, pour conclure, les recommandations les plus précises sur la façon de boire ces eaux dont le mérite à ses yeux était d'être inutiles. Sur la question : fallait-il voyager, le docteur réfléchit profondément, et le résultat de ses réflexions fut qu'on pouvait voyager, à condition de ne pas se fier aux charlatans et de ne pas suivre d'autres prescriptions que les siennes.",
  "Quant aux herses et aux instruments aratoires, qui auraient dû être réparés et mis en état durant les mois d'hiver, ce qui avait fait louer trois charpentiers, rien n'avait été fait ; on réparait les herses au moment même où on allait en avoir besoin. Levine fit chercher l'intendant, puis, impatienté, alla le chercher lui-même. L'intendant, rayonnant comme l'univers entier ce jour-là, vint à l'appel du maître, vêtu d'une petite touloupe garnie de mouton frisé, cassant une paille dans ses doigts.",
  "Le comte appliqua son oreille au trou de la serrure, et n'entendit tout d'abord qu'un échange de propos indifférents, puis Anna Mikhaïlovna qui faisait un long discours, puis un cri, un silence… et deux voix qui se répondaient alternativement dans un joyeux duo. Anna Mikhaïlovna introduisit le comte. Elle portait sur sa figure l'orgueilleuse satisfaction d'un opérateur qui a mené à bonne fin une amputation dangereuse, et qui désire voir le public apprécier le talent dont il vient de faire preuve.",
  "Wronsky, outre ses relations mondaines et son service, avait une passion qui l'absorbait : celle des chevaux. Des courses d'officiers devaient avoir lieu cet été-là ; il se fit inscrire et acheta une jument anglaise pur sang ; malgré son amour, et quoiqu'il y mît de la réserve, ces courses avaient pour lui un attrait très vif. Pourquoi d'ailleurs ces deux passions se seraient-elles nui ? Il lui fallait un intérêt quelconque, en dehors d'Anna, pour le reposer des émotions violentes qui l'agitaient.",
  "Eh bien, prince, que vous disais-je ? Gênes et Lucques sont devenues les propriétés de la famille Bonaparte. Aussi, je vous le déclare d'avance, vous cesserez d'être mon ami, mon fidèle esclave, comme vous dites, si vous continuez à nier la guerre et si vous vous obstinez à défendre plus longtemps les horreurs et les atrocités commises par cet Antéchrist…, car c'est l'Antéchrist en personne, j'en suis sûre ! Allons, bonjour, cher prince ; je vois que je vous fais peur… asseyez-vous ici, et causons…",
  "Les canons français se rechargeaient vivement, et de nouveau la fumée se montra sur plusieurs points. L'infanterie, en capotes bleues courut vers le pont, que couvrit, en crépitant sur ses planches, une pluie de mitraille. Mais cette fois, Nesvitsky ne voyait plus rien. Une épaisse fumée s'élevait en rideau, les hussards avaient réussi à mettre le feu, et les batteries françaises tiraient, non plus pour les en empêcher, mais parce que les canons étaient chargés et qu'il n'y avait plus sur qui tirer.",
  "Mais plus il cherchait à se calmer, plus l'émotion le gagnait et lui coupait la respiration. Une personne de connaissance l'appela au passage, Levine ne la reconnut même pas. Il s'approcha des montagnes. Les traîneaux glissaient, puis remontaient au moyen de chaînes ; c'était un cliquetis de ferraille, un bruit de voix joyeuses et animées. À quelques pas de là on patinait, et parmi les patineurs il  reconnut bien vite, et sut qu'elle était près de lui par la joie et la terreur qui envahirent son âme.",
  "Wronsky alla retrouver au Théâtre français le colonel de son régiment, qui n'y manquait pas une seule représentation ; il avait à lui parler de l'oeuvre de pacification qui, depuis trois jours, l'occupait et l'amusait. Les héros de cette histoire étaient Pétritzky et un jeune prince Kédrof, nouvellement entré au régiment, un gentil garçon et un charmant camarade. Il s'agissait, et c'était là le point capital, des intérêts du régiment, car les deux jeunes gens faisaient partie de l'escadron de Wronsky.",
  "La toilette des enfants était à moitié faite lorsque des paysannes endimanchées passèrent devant la cabine de bain et s'arrêtèrent timidement. Matrona Philémonovna héla l'une d'elles pour lui donner à faire sécher du linge tombé à la rivière, et Daria Alexandrovna leur adressa la parole. Les paysannes commencèrent par rire, en se cachant la bouche de la main, ne comprenant pas bien ses questions, mais elles s'enhardirent peu à peu, et gagnèrent le coeur de Dolly par leur sincère admiration des enfants.",
  "Il remarqua, en suivant la conversation, que les deux interlocuteurs établissaient un certain lien entre les questions scientifiques et celles qui touchaient à l'âme ; par moments il croyait qu'ils allaient enfin aborder ce sujet, mais chaque fois qu'ils en approchaient, c'était pour s'en éloigner aussitôt avec une certaine hâte, et s'enfoncer dans le domaine des distinctions subtiles, des réfutations, des citations, des allusions, des renvois aux autorités, et c'est à peine s'il pouvait les comprendre.",
  "Levine jeta un coup d'oeil dans l'entre-bâillement de la porte, et vit que celui qui parlait était un jeune homme, vêtu comme un homme du peuple, un énorme bonnet sur la tête ; sur le divan était assise une jeune femme grêlée, en robe de laine, sans col et sans manchettes. Le coeur de Constantin se serra à l'idée du milieu dans lequel vivait son frère ! Personne ne l'entendit, et, tout en ôtant ses galoches, il écouta ce que disait l'individu mal vêtu. Il parlait d'une affaire qu'il cherchait à conclure.",
  "Nicolas s'habilla avec soin, ce qui ne lui arrivait pas autrefois, peigna ses cheveux rudes et rares, et monta en souriant. Il était d'une humeur douce et caressante ; son frère l'avait connu ainsi dans son enfance ; il parla même de Serge Ivanitch sans amertume. En voyant Agathe Mikhaïlowna, il plaisanta avec elle, et la questionna sur tous les anciens serviteurs de la maison ; la mort de Parfene Denisitch parut l'impressionner vivement, sa figure prit une expression d'effroi ; mais il se remit aussitôt.",
  "Et elle le questionna sur sa santé et ses travaux, lui conseillant le repos, et l'engageant à venir s'installer à la campagne. Tout cela était dit gaiement, avec vivacité et animation ; mais Alexis Alexandrovitch n'attachait aucune importance spéciale à ce ton ; il n'entendait que les paroles, et les prenait dans leur sens littéral, répondant simplement, quoiqu'un peu ironiquement. Cette conversation n'avait rien de particulier ; cependant Anna ne put se la rappeler plus tard sans une véritable souffrance.",
  "Le divorce d'ailleurs rompait définitivement toute relation avec sa femme, en la laissant à son amant. Or, malgré le mépris indifférent qu'Alexis Alexandrovitch croyait éprouver pour Anna, un sentiment très vif lui restait au fond de l'âme : l'horreur de tout ce qui tendrait à la rapprocher de Wronsky, à lui rendre sa faute profitable. Cette pensée lui arracha presque un cri de douleur. Il se leva dans sa voiture, changea de place et, le visage sombre, enveloppa longuement de son plaid ses jambes frileuses.",
  "Je trouve que tu as en partie raison. La différence de nos opinions tient à ce que tu prends l'intérêt personnel pour mobile de nos actions, tandis que je prétends que tout homme arrivé à un certain développement intellectuel doit avoir pour mobile l'intérêt général. Mais tu es probablement dans le vrai en disant qu'il faut que l'action, l'activité matérielle, se trouve intéressée à ces questions. Ta nature, comme disent les Français est : il te faut agir énergiquement, passionnément, ou ne pas agir du tout.",
  "Le lendemain, la journée n'était pas encore passée, que l'aide de camp du régiment vint le trouver d'un air sérieux et chagrin pour lui montrer le papier officiel du chef du régiment, et lui adressa des questions au sujet de l'aventure de la veille. Il lui confia également que l'affaire semblait prendre une tournure fâcheuse, qu'une commission militaire était nommée, et que, vu la sévérité déployée habituellement dans les cas de maraude et d'indiscipline, il devrait s'estimer heureux s'il n'était que dégradé.",
  "Vanité, vanité ! dit Dolly d'un air de dédain pour la bassesse du sentiment qu'il exprimait, comparé à ceux que comprennent seules les femmes. Lorsque vous vous êtes déclaré à Kitty, elle se trouvait précisément dans une de ces situations complexes où l'on ne sait que répondre. Elle balançait entre vous et Wronsky. Lui, venait tous tes jours, tandis que vous, n'aviez pas paru depuis longtemps. Plus âgée, elle n'eût pas balancé ; moi par exemple, je n'aurais pas hésité à sa place. Je n'ai jamais pu le souffrir.",
  "Levine marchait vite pour se réchauffer, en regardant la terre à ses pieds ; une clochette tinta dans le lointain. «C'est quelque voiture qui passe», se dit-il. À quarante pas de lui, venant à sa rencontre sur la grand'route, il vit une voiture de voyage attelée de quatre chevaux. La route était mauvaise, et pour éviter les ornières, les chevaux se pressaient contre le timon, mais le yamtchik adroit, assis de côté sur son siège, les dirigeait si bien, que les roues ne passaient que sur la partie unie du chemin.",
  "Ce sont de véritables brigands, Dologhow surtout, reprit Mme Karaguine : il est le fils de Marie Ivanovna Dologhow, une dame si respectable… Croiriez-vous qu'à eux trois ils se sont emparés, je ne sais où, d'un ourson, qu'ils l'ont fourré avec eux en voiture et mené chez des actrices. La police a voulu les arrêter. Alors… qu'ont-ils imaginé ?… Ils ont saisi l'officier de police ; et, après l'avoir attaché sur le dos de l'ourson, ils l'ont lâché clans la Moïka, l'ourson nageant avec l'homme de police sur son dos.",
  "Il se confessa, il communia, et prit congé des siens. Lorsqu'on lui amena son fils, il effleura sa joue de ses lèvres et se tourna, non pas par regret de la vie, mais parce qu'il supposait que c'était tout ce qu'on attendait de lui. On le pria cependant de bénir l'enfant : il le fit et jeta ensuite sur ceux qui l'entouraient un coup d'oeil interrogateur. Il semblait leur demander s'il n'y avait pas encore quelque chose à faire ; il rendit enfin le dernier soupir entre les bras de la princesse Marie et de Natacha.",
  "Napoléon sourit, fit donner un cheval au cosaque, et se le fit amener, pour avoir le plaisir de le questionner lui-même. Quelques aides de camp partirent au galop pour faire exécuter cet ordre, et, un moment après, le serf de Denissow, celui qu'il avait cédé à Rostow, notre ancienne connaissance Lavrouchka, avec sa figure éveillée et légèrement avinée, en veste de domestique militaire, à cheval sur une selle de cavalerie française, s'approcha de Napoléon, qui le fit marcher à ses côtés, pour l'examiner à son aise.",
  "Anna resta pensive un moment ; les paroles flatteuses de cet homme d'esprit, la sympathie enfantine et naïve que lui témoignait Lise, ce milieu mondain auquel elle était habituée, et dans lequel il lui semblait respirer librement, comparé à ce qui l'attendait chez elle, lui causèrent une minute d'hésitation. Ne pouvait-elle remettre à plus tard le moment terrible de l'explication ? Mais, se rappelant la nécessité absolue de prendre un parti, et son profond désespoir du matin, elle se leva, fit ses adieux et partit.",
  "Là-dessus il réfléchit à la manière dont il pourrait achever sa soirée. «Au club ? faire un besigue et prendre du champagne avec Ignatine ? Non. Au château des Fleurs pour trouver Oblonsky, des couplets et le cancan ? Non, c'est ennuyeux ! Voilà précisément ce qui me plaît chez les Cherbatzky, c'est que j'en sors meilleur. Je rentrerai à l'hôtel.» Il rentra effectivement dans sa chambre, chez Dussaux, se fit servir à souper, se déshabilla, et eut à peine la tête sur l'oreiller, qu'il s'endormit d'un profond sommeil.",
  "Je ne te dis que ce que je pense, répondit Stépane Arcadiévitch en souriant, mais je te dirai plus : ma femme, une femme étonnante,--et Oblonsky s'arrêta un moment en soupirant pour se rappeler où il en était avec sa femme…--Elle a un don de seconde vue, et voit tout ce qui se passe dans le coeur des autres, mais elle prévoit surtout l'avenir quand il s'agit de mariages. Ainsi elle a prédit celui de la Chahawskoï avec Brenteln ; personne ne voulait y croire, et cependant il s'est fait. Eh bien, ma femme est pour toi.",
  "Les faucheurs regagnèrent l'endroit où étaient déposés leurs vêtements, et où les enfants attendaient avec le dîner ; les uns s'assemblèrent près des télègues, les autres sous un bouquet de cytises où ils avaient amassé de l'herbe. Levine s'assit auprès d'eux ; il n'avait aucune envie de les quitter. Toute gêne devant le maître avait disparu, et les paysans s'apprêtèrent à manger et à dormir ; ils se lavèrent, prirent leur pain, débouchèrent leurs cruches de kvas, pendant que les enfants se baignaient dans la rivière.",
  "Le général avait été son camarade de classe, son rival d'études et d'exercices du corps, le compagnon de ses folies de jeunesse ; il revenait couvert de gloire de l'Asie centrale, et, à peine rentré à Pétersbourg, on attendait sa nomination à un poste important ; on le considérait comme un astre levant de premier ordre. Auprès de lui, Wronsky, libre, brillant, aimé d'une femme charmante, n'en faisait pas moins triste figure, comme simple capitaine de cavalerie auquel on permettait de rester indépendant tout à son aise.",
  "Il faisait déjà sombre lorsqu'ils arrivèrent à l'entrée principale de la maison de Lissy-Gory, et le prince André attira en souriant l'attention de Pierre sur l'agitation qui se manifesta, à leur vue, du côté d'une petite entrée latérale. Une petite vieille courbée sous le poids d'un sac, et un homme de petite taille, à longs cheveux, et habillé de noir, s'enfuirent aussitôt ; deux femmes coururent les rejoindre, et tous les quatre, se retournant effrayés pour examiner la voiture, disparurent par un escalier de service.",
  "À neuf heures du matin, au flanc droit, que commandait Bagration, l'affaire n'était pas encore engagée. Malgré l'insistance de Dolgoroukow, désireux de n'en point assumer la responsabilité, il lui proposa d'envoyer demander les ordres du général en chef. Vu la distance de dix verstes qui séparait les deux ailes de l'armée, l'envoyé, s'il n'était pas tué, ce qui était peu probable, et s'il parvenait à découvrir le général en chef, ce qui était très difficile, ne pourrait revenir avant le soir ; il en était bien convaincu.",
  "Dieu est amour ; celui qui demeure dans la charité, demeure en Dieu et Dieu en lui. Personne n'a jamais vu Dieu ; mais si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est accompli en nous. Si quelqu'un dit : «J'aime Dieu» et qu'il haïsse son frère, c'est un menteur. Car celui qui n'aime point son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas ? Frères, aimons-nous les uns les autres, car l'amour vient de Dieu, et quiconque aime, est né de Dieu et connaît Dieu, car Dieu est amour.",
  "Leur bienfaitrice se préoccupait bien à tort pour «les siens», car ceux-ci n'éprouvaient aucune gêne. La petite vieille, après avoir renversé sa tasse sur sa soucoupe à côté du morceau de sucre tout grignoté, se tenait immobile et les yeux baissés sur son fauteuil, en jetant à droite et à gauche des regards sournois, et en attendant l'offre d'une nouvelle tasse. Ivanouchka buvait à petites gorgées le thé qui remplissait sa soucoupe, et regardait en dessous les deux jeunes gens, de ses yeux qui exprimaient la ruse féminine.",
  "Les vaches, dont le poil ne repoussait qu'irrégulièrement et montrait ça et là des places pelées, beuglaient en quittant les étables ; autour des brebis à la toison pesante, les agneaux sautillaient gauchement ; les enfants couraient pieds nus le long des sentiers humides, où s'imprimait la trace de leurs pas ; les paysannes babillaient gaiement sur le bord de l'étang, occupées à blanchir leur toile ; de tous côtés retentissait la hache des paysans réparant leurs herses et leurs charrues. Le printemps était vraiment revenu.",
  "Daria Alexandrovna aimait à baigner elle-même les enfants, quoique ce ne fût pas chose facile de les empêcher de faire des sottises, ni de se retrouver dans la collection de bas, de souliers, de petits pantalons qu'il fallait, le bain fini, reboutonner et rattacher. Ces jolis corps d'enfants qu'elle plongeait dans l'eau, les yeux brillants de ces têtes de chérubins, ces exclamations à la fois effrayées et rieuses, au premier plongeon, ces petits membres qu'il fallait ensuite réintroduire dans leurs vêtements, tout l'amusait.",
  "Ce code s'appliquait à un cercle de devoirs peu étendus, mais strictement déterminés ; n'ayant guère eu à sortir de ce cercle, Wronsky ne s'était jamais trouvé pris au dépourvu, ni hésitant sur ce qu'il convenait de faire ou d'éviter. Ce code lui prescrivait, par exemple, de payer une dette de jeu à un escroc, mais ne déclarait pas indispensable de solder la note de son tailleur ; il défendait le mensonge, excepté envers une femme ; il interdisait de tromper, sauf un mari ; admettait l'offense, mais non le pardon des injures.",
  "Laisse la philosophie tranquille. Son but a précisément été, dans tous les temps, de saisir ce lien indispensable qui existe entre l'intérêt personnel et l'intérêt général. Mais je tiens à rectifier la comparaison. Les petits bouleaux n'ont pas été fichés en terre, ils ont été semés, plantés, et il faut les traiter avec ménagement. Les seules nations qui aient de l'avenir, les seules qu'on puisse nommer historiques, sont celles qui sentent l'importance et la valeur de leurs institutions, qui par conséquent y attachent du prix.",
  "Elle savait maintenant, à n'en plus douter, qu'il était venu de bonne heure pour la trouver seule, et se déclarer. Et aussitôt la situation lui apparut pour la première fois sous un nouveau jour. Il ne s'agissait plus d'elle seule, ni de savoir avec qui elle serait heureuse et à qui elle donnerait la préférence ; elle comprit qu'il faudrait tout à l'heure blesser un homme qu'elle aimait, et le blesser cruellement ; pourquoi ? parce que le pauvre garçon était amoureux d'elle ! Mais elle n'y pouvait rien : cela devait être ainsi.",
  "La princesse prit place devant le samovar et ôta ses gants. Des laquais, habiles à transporter des sièges presque sans qu'on s'en aperçût, aidèrent tout le monde à s'asseoir et à se diviser en deux camps ; l'un autour de la princesse, l'autre dans un coin du salon, autour d'une belle ambassadrice aux sourcils noirs, bien arqués, vêtue de velours noir. La conversation, comme il arrive au début d'une soirée, interrompue par l'arrivée de nouveaux visages, les offres de thé et les échanges de politesse, semblait chercher à se fixer.",
  "Il va sans dire qu'il ne parlait à personne de son amour ; jamais un mot imprudent ne lui échappait, même lorsqu'il prenait part à quelque débauche entre camarades (il buvait, du reste, très modérément), et il savait fermer la bouche aux indiscrets qui se permettaient la moindre allusion à ses affaires de coeur. Sa passion était cependant connue de la ville entière, et les jeunes gens enviaient précisément ce qui pesait le plus lourdement à son amour, la haute position de Karénine, qui contribuait à mettre sa liaison en évidence.",
  "Devant lui, la rivière formait un coude, et sur les bords on voyait des femmes se mouvoir en groupes animés autour du foin, le remuer, le soulever en traînées ondoyantes d'un beau vert clair, et le tendre aux hommes qui, à l'aide de longues fourches, l'enlevaient pour former de hautes et larges meules. À gauche, sur la prairie, arrivaient à grand bruit, à la file, les télègues sur lesquelles on chargeait la part des paysans ; les meules disparaissaient, et, sur les charrettes derrière les chevaux, s'amoncelait le fourrage odorant.",
  "Gerkow, dont les hautes et larges épaules étaient bien connues des hussards de Pavlograd, s'approcha du colonel. Gerkow, qui était envoyé par l'état-major, n'était pas resté au régiment ; il se disait à lui-même qu'il n'était pas assez bête pour cela, lorsque, sans rien faire, il pouvait, en se faisant attacher à un état-major quelconque, recevoir des récompenses. Aussi parvint-il à se faire nommer officier d'ordonnance du prince Bagration. Il venait, de la part du commandant de l'arrière-garde, apporter un ordre à son ancien chef.",
  "Les Français s'avançaient à marches forcées vers Znaïm, sur la ligne de retraite de Koutouzow, mais toutefois à 100 verstes devant lui. Se laisser devancer par eux, c'était pour les Russes la honte d'Ulm et la perte complète de l'armée ; il n'y avait d'autre chance de la sauver, que d'atteindre ce point avant l'armée française ; mais la réussite devenait impossible avec une masse de quarante mille hommes. Le chemin que l'ennemi avait à parcourir de Vienne à Znaïm était meilleur et plus direct que celui de Koutouzow de Krems à Znaïm.",
  "Le prince André, en parlant ainsi, ressemblait de moins en moins à ce prince Bolkonsky qui se carrait dans un des fauteuils de Mlle Schérer, fermant à demi les yeux et lançant à demi-voix des phrases en français. Chaque muscle de sa figure sèche et nerveuse avait un tressaillement de fièvre ; ses yeux, dont le feu paraissait toujours éteint, brillaient et rayonnaient avec éclat. On devinait qu'il était d'autant plus violent dans ces courts instants d'irritabilité maladive, qu'il semblait faible et sans vigueur dans son état habituel.",
  "C'est alors qu'on résolut de consulter une célébrité médicale. Cette célébrité, un homme jeune encore, et fort bien de sa personne, exigea un examen approfondi de la malade ; il insista avec une certaine complaisance sur ce fait, que la pudeur des jeunes filles n'était qu'un reste de barbarie, et que rien n'était plus naturel que d'ausculter une jeune fille à demi vêtue. Comme il le faisait tous les jours et n'y attachait aucune importance, la pudeur des jeunes filles, ce reste de barbarie, lui semblait presque une injure personnelle.",
  "L'herbe devenait plus douce, et Levine, écoutant les observations sans y répondre, suivait Tite ; ils firent ainsi une centaine de pas. Le paysan marchait sans s'arrêter, mais Levine s'épuisait, et craignait de ne pas arriver jusqu'au bout ; il allait prier Tite de s'interrompre, lorsque celui-ci fit halte de lui-même, se baissa, prit une poignée d'herbe, en essuya sa faux et se mit à l'affiler. Levine se redressa, et jeta un regard autour de lui avec un soupir de soulagement. Près de lui, un paysan, tout aussi fatigué, s'arrêta aussi.",
  "Il regarda le ciel, espérant y retrouver ces teintes nacrées qu'il avait admirées, et qui lui avaient semblé personnifier le mouvement de ses idées et de ses sentiments pendant la nuit : rien n'y rappelait plus les teintes d'une coquille. Là-haut, à des hauteurs incommensurables, s'était opérée la mystérieuse transition qui, à la nacre, avait fait succéder un vaste tapis de petits nuages moutonnants. Le ciel devenait peu à peu lumineux et d'un beau bleu, et répondait avec autant de douceur et moins de mystère à son regard interrogateur.",
  "Plongé dans ces réflexions et dirigeant prudemment son cheval de façon à ne pas endommager ses champs, il arriva jusqu'à l'endroit où les ouvriers semaient le trèfle. La télègue chargée de semences, au lieu d'être arrêtée à la limite du champ, avait labouré de ses roues le froment d'hiver que le cheval foulait des pieds. Les deux ouvriers, assis au bord de la route, allumaient leur pipe. La semence du trèfle, au lieu d'avoir été passée au crible, était jetée dans la télègue mêlée à de la terre, à l'état de petites mottes dures et sèches.",
  "Natacha se calma lorsqu'on lui eut annoncé une glace à l'ananas. Un instant après, on versa le champagne ; la musique se remit à jouer ; le comte et la petite comtesse s'embrassèrent, les convives se levèrent pour la féliciter et trinquer avec leurs hôtes, leurs vis-à-vis, leurs voisins et les enfants. Enfin les domestiques retirèrent vivement les chaises, et tous les convives, dont le vin et le dîner avaient légèrement coloré les visages, se remirent en file comme en entrant, et passèrent dans le même ordre de la salle à manger au salon.",
  "Cependant les derniers jours avaient amené des incidents nouveaux, et Wronsky n'était pas prêt à les juger. La veille, Anna lui avait annoncé qu'elle était enceinte ; il sentait qu'elle attendait de lui une résolution quelconque ; or les principes qui dirigeaient sa vie ne déterminaient pas ce que devait être cette résolution ; au premier moment, son coeur l'avait poussé à exiger qu'elle quittât son mari ; maintenant il se demandait, après y avoir réfléchi, si cette rupture était désirable, et ses réflexions le jetaient dans la perplexité.",
  "S'il n'eût été membre d'une société qui prêchait la paix éternelle, il aurait pris du service sans balancer, la vue même des Moscovites devenus militaires et chauvins exaltés, tout en lui inspirant une certaine fausse honte, ne l'eût pas empêché de suivre leur exemple. Toutefois son abstention était principalement motivée par la conviction où il était que lui «l'Russe Bésuhof», dont le nombre égalait celui de la Bête, et qui était prédestiné de toute éternité à la grande oeuvre de sa destruction, devait se borner à attendre et à voir venir.",
  "Amie adorée de mon âme, écrivit-il en particulier à Sonia, l'honneur seul m'empêche de retourner auprès des miens, car aujourd'hui, à la veille de la guerre, je me croirais déshonoré non seulement aux yeux de mes camarades, mais aux miens propres, si je préférais mon bonheur à mon devoir et à mon dévouement pour la patrie. Ce sera, crois-le bien, notre dernière séparation ! La campagne à peine finie, si je suis en vie et toujours aimé, je quitterai tout, et je volerai vers toi, pour te serrer à tout jamais sur mon coeur ardent et passionné !",
  "Attends. Quand il m'a parlé, je t'avoue n'avoir pas mesuré toute l'étendue de votre malheur ; je n'y voyais qu'une chose : la désunion de votre famille ; il m'a fait peine. Après avoir causé avec toi, je vois, comme femme, autre chose encore : je vois ta souffrance et ne puis te dire combien je te plains ! Mais, Dolly, ma chérie, tout en comprenant ton malheur, il est un côté de la question que j'ignore : je ne sais pas jusqu'à quel point tu l'aimes encore. Toi seule, tu peux savoir si tu l'aimes assez pour pardonner. Si tu le peux, pardonne.",
  "Celui qui exerce sur nous la violence semble nous priver de nos droits, et c'est pourquoi, nous le détestons. Par contre, nous aimons comme nos bienfaiteurs ceux qui savent nous convaincre. Ce n'est pas le sage, mais l'homme grossier et ignorant qui a recours à la violence. Pour employer la force, il faut de nombreux collaborateurs ; pour convaincre, on n'a besoin de personne. Celui qui se sent suffisamment fort pour agir sur la raison n'aura pas recours à la violence. Seuls ceux qui se reconnaissent incapables de persuader, usent de violence.",
  "Nos dames, qui chuchotaient gaiement, allèrent s'entasser contre la clôture, obligeant tous les autres visiteurs à s'effacer derrière elles ; seul le propriétaire ne se laissa pas déloger de sa place et même se cramponna des deux mains au treillage. Des regards badins se portèrent sur l'iourodivii ; les uns l'examinèrent avec leur monocle, les autres avec leur pince-nez ; Liamchine braqua même sur lui une lorgnette de théâtre. Sans s'émouvoir de la curiosité dont il était l'objet, Sémen Iakovlévitch promena ses petits yeux sur tout notre monde.",
  "Jusqu'à l'après-midi du 19, l'agitation inusitée, les conversations animées, les courses des aides de camp, n'avaient pas dépassé les limites du quartier général des empereurs, mais elles ne tardèrent pas à gagner l'état-major de Koutouzow, et bientôt après les états-majors des chefs de division. Dans la soirée, les ordres portés par les aides de camp avaient mis en mouvement toutes les parties de l'armée, et pendant la nuit du 19 au 20 cette énorme masse de 80 000 hommes se souleva en bloc, s'ébranla et se mit en marche avec un sourd roulement.",
  "Je n'en sais trop rien ; ce que je sais, c'est qu'elle remercie Dieu de tous les malheurs qui lui arrivent, y compris celui d'avoir perdu son mari, et cela tourne au comique quand on sait qu'ils vivaient fort mal ensemble… Qui est-ce ? Quelle pauvre figure !--demanda-t-il en voyant un malade, en redingote brune, avec un pantalon blanc formant d'étranges plis sur ses jambes amaigries ; ce monsieur avait soulevé son chapeau de paille, et découvert un front élevé que la pression du chapeau avait rougi, et qu'entouraient de rares cheveux frisottants.",
  "Tout devint étrange, trouble et confus aux yeux de Pierre. Une pluie de boulets criblait le parapet, les soldats et les canons. Pierre, qui jusque-là n'y avait fait aucune attention, ne percevait plus d'autre bruit. À droite de la batterie, des soldats couraient en criant hourra ! et il crut les voir reculer au lieu de s'élancer en avant. Un boulet frappa le bord du rempart devant lequel il se tenait, et fit jaillir la terre : une balle noire rebondit et tomba au même instant dans un corps mou. À cette vue, les miliciens redescendirent rapidement.",
  "L'Empereur s'arrêta devant Rostow. La beauté de sa figure, plus frappante encore dans ce moment que le jour de la revue, brillait d'entrain et de jeunesse, et cet air d'innocente jeunesse, tout rayonnant de la vivacité de l'adolescence, n'enlevait rien à la sereine majesté de ses traits. En parcourant des yeux l'escadron, son regard rencontra l'espace d'une seconde celui de Rostow. Avait-il compris ce qui bouillonnait dans l'âme de ce dernier ? Rostow en était convaincu, car il avait senti passer sur lui le doux chatoiement de ses beaux yeux bleus.",
  "Prsczebichewsky, tenant comme un cornet acoustique la main près de son oreille avec une politesse respectueuse mais digne, avait l'air d'un homme dont l'attention est complètement absorbée. Doktourow, de petite taille, d'un extérieur modeste et d'une volonté à toute épreuve, à demi penché sur la carte, étudiait consciencieusement le terrain qui lui était inconnu. Il avait à plusieurs reprises prié Weirother de répéter les mots qu'il n'avait pas saisis au passage et les noms des différents villages, qu'il inscrivait au fur et à mesure sur son carnet.",
  "Wronsky jeta un dernier regard sur les belles formes de sa jument, et la quitta à regret ;--elle tremblait de tous ses membres. Le moment était propice pour s'approcher des tribunes sans être remarqué ; la course de deux verstes s'achevait, et tous les yeux étaient fixés sur un chevalier-garde et un hussard derrière lui, fouettant désespérément leurs chevaux en approchant du but. On affluait vers ce point de tous côtés, et un groupe de soldats et d'officiers de la garde saluaient avec des cris de joie le triomphe de leur officier et de leur camarade.",
  "Il suffît de contempler la vie que les hommes mènent dans notre monde, voir Chicago, Paris, Londres, toutes, les villes, les usines, les chemins de fer, les machines, les armements, les canons, les forteresses, les imprimeries, les musées, les maisons à 30 étages, etc., et à se poser la question de ce que l'on doit faire avant tout afin que les hommes puissent vivre bien, pour que cette réponse vienne d'elle-même : cesser avant tout d'accomplir les choses inutiles ; et l'inutile dans notre monde européen constitue les 0,99 de toute l'activité humaine.",
  "La solliciteuse, femme d'un capitaine Kalinine, demandait une chose impossible et qui n'avait pas le sens commun ; mais Stépane Arcadiévitch la fit asseoir, l'écouta sans l'interrompre, lui dit comment et à qui il fallait s'adresser, et lui écrivit même un billet de sa belle écriture bien nette pour la personne qui pouvait l'aider. Après avoir congédié la femme du capitaine, Stépane Arcadiévitch prit son chapeau et s'arrêta en se demandant s'il n'oubliait pas quelque chose. Il n'avait oublié que ce qu'il souhaitait ne pas avoir à se rappeler, sa femme.",
  "En effet le train approchait. Le quai d'arrivée parut s'ébranler, et la locomotive, chassant devant elle la vapeur alourdie par le froid, devint visible. Lentement et en mesure, on voyait la bielle de la grande roue centrale se plier et se déplier ; le mécanicien, tout emmitouflé et couvert de givre, salua la gare ; derrière le tender apparut le wagon des bagages qui ébranla le quai plus fortement encore ; un chien dans sa cage gémissait lamentablement ; enfin ce fut le tour des wagons de voyageurs, auxquels l'arrêt du train imprima une petite secousse.",
  "Peu de jours auparavant, des sentinelles du régiment de Préobrajensky avaient monté la garde à l'entrée de la maison où l'on conduisit Balachow : il y avait maintenant deux grenadiers français, aux uniformes gros-bleu à revers et en bonnets à poils, une escorte de hussards, de lanciers, et une brillante suite d'aides de camp attendant la sortie de Napoléon. Ils étaient groupés au bas du perron près de son cheval de selle, dont le mamelouk Roustan tenait les brides. Ainsi, Napoléon le recevait dans la même maison où Alexandre lui avait confié son message.",
  "Ce n'était pas la première fois que Wronsky cherchait à lui faire comprendre et juger sa position, quoiqu'il ne l'eût encore jamais fait aussi fortement ; et toujours il s'était heurté aux mêmes appréciations superficielles et presque futiles. Il lui semblait qu'elle était alors sous l'empire de sentiments qu'elle ne voulait, ou ne pouvait approfondir, et elle, la vraie Anna, disparaissait, pour faire place à un être étrange et indéchiffrable, qu'il ne parvenait pas à comprendre, qui lui devenait presque répulsif. Aujourd'hui il voulut s'expliquer à fond.",
  "Oui, c'est la doctrine de Herder, dit le prince André, mais ce n'est pas elle qui me convaincra ! La vie et la mort, voilà ce qui vous persuade !… Lorsqu'on voit un être qui vous est cher, qui est lié à votre existence, envers lequel on a eu des torts qu'on espérait réparer… (et sa voix trembla)… et que tout à coup cet être souffre, se débat sous l'étreinte de la douleur et cesse d'exister… on se demande pourquoi ! Qu'il n'y ait pas de réponse à cela, c'est impossible, et je crois qu'il y en a une ! Voilà ce qui peut convaincre, voilà ce qui m'a convaincu.",
  "L'écurie provisoire, une baraque en planches, se trouvait à proximité du champ de courses. Le dresseur ayant seul monté le cheval pour le promener, Wronsky ne savait trop dans quel état il allait trouver sa monture. Un jeune garçon, qui faisait office de groom, reconnut de loin la calèche et appela aussitôt le dresseur, un Anglais au visage sec, orné au menton d'une touffe de poils. Celui-ci vint au-devant de son maître en se dandinant à la façon des jockeys, les coudes écartés du corps ; il était vêtu d'une jaquette courte et chaussé de bottes à l'écuyère.",
  "Vois-tu, dit Stépane Arcadiévitch, tu es un homme tout d'une pièce. C'est ta grande qualité et aussi ton défaut. Parce que ton caractère est ainsi fait, tu voudrais que toute la vie se composât d'événements tout d'une pièce. Ainsi tu méprises le service de l'État parce que tu n'y vois aucune influence sociale utile, et que, selon toi, chaque action devrait répondre à un but précis ; tu voudrais que l'amour et la vie conjugale ne fissent qu'un. Tout cela n'existe pas. Et d'ailleurs le charme, la variété, la beauté de la vie tiennent précisément à des nuances.",
  "Le travail parut à Levine moins pénible pendant la chaleur du jour ; la sueur qui le baignait le rafraîchissait, et le soleil dardant sur son dos, sa tête et ses bras nus jusqu'au coude, lui donnait de la force et de l'énergie. Les moments d'oubli, d'inconscience, revenaient plus souvent, la faux travaillait alors toute seule. C'étaient d'heureux instants ! Lorsqu'on se rapprochait de la rivière, le vieillard, qui marchait devant Levine, essuyait sa faux avec de l'herbe mouillée, la lavait dans la rivière, et y puisait une eau qu'il offrait à boire au maître.",
  "La charrette bien cordée, Ivan sauta à terre et prit le cheval, une bête solide, par la bride, puis se mêla à la file des télègues qui regagnaient le village ; la jeune femme jeta son râteau sur la charrette, et alla d'un pas ferme se joindre aux autres travailleuses, rassemblées en groupe à la suite des voitures. Ces femmes, vêtues de jupes aux couleurs éclatantes, le râteau sur l'épaule, joyeuses et animées, commencèrent à chanter ; l'une d'elles entonna d'une voix rude et un peu sauvage une chanson que d'autres voix, fraîches et jeunes, reprirent en choeur.",
  "Il alla d'abord voir son bétail. On avait fait sortir les vaches ; elles se chauffaient au soleil en beuglant, comme pour implorer la grâce d'aller aux champs. Levine les connaissait toutes dans leurs moindres détails. Il les examina avec satisfaction, et donna l'ordre au berger tout joyeux de les mener au pâturage et de faire sortir les veaux. Les vachères, ramassant leurs jupes, et barbotant dans la boue, les pieds nus encore exempts de hâle, poursuivaient, une gaule en main, les veaux que le printemps grisait de joie, et les empêchaient de sortir de la cour.",
  "Anna vint au salon les recevoir. La grande pendule de bronze du temps de Pierre Ier sonnait à peine cinq heures, qu'Alexis Alexandrovitch, en habit et cravate blanche et avec deux décorations, sortait de son cabinet ; il était obligé d'aller dans le monde aussitôt après le dîner ; chacun de ses instants était compté, et, pour arriver à faire tenir dans sa journée toutes ses occupations, il lui fallait une régularité et une ponctualité rigoureuses ; «sans hâte et sans repos,» telle était sa devise. Il entra, salua chacun, et se mit à table en souriant à sa femme.",
  "Le prince André arriva à la fin de juin au quartier général. La première armée, celle que l'Empereur commandait, occupait sur la Drissa un camp retranché. La seconde, qui en était séparée, disait-on, par des forces ennemies considérables, se repliait pour la rejoindre. Il régnait des deux côtés un grand mécontentement, causé par la marche générale des opérations militaires, mais il ne venait à l'idée de personne de craindre une invasion étrangère dans les gouvernements russes, et de croire que la guerre pût être portée au delà des provinces polonaises de l'Ouest.",
  "Il ne pouvait se passer de société ; où qu'il se trouvât, à Moscou ou à l'étranger, il vivait sur un grand pied et recevait, à jours fixes, toute la ville. Il était entouré de tant de considération, qu'un billet d'invitation de sa main était un passe-port qui donnait l'entrée de tous les salons. Plusieurs jeunes et jolies femmes du meilleur monde lui tendaient avec empressement leurs joues roses, qu'il semblait baiser avec un sentiment paternel, et des personnages haut placés ne se possédaient plus de joie lorsqu'ils avaient le privilège de faire sa partie au jeu.",
  "Le jour était mal choisi pour faire des démarches de ce genre. Il était impossible de se présenter chez le général de service, en frac et sans congé, et quand même Boris l'aurait voulu, celui-ci n'aurait pu rien faire le lendemain 27 juin (9 juillet), jour où furent signés les préliminaires de la paix. Les Empereurs échangèrent les grands-cordons de leurs ordres : Alexandre reçut la Légion d'honneur, et Napoléon, le Saint-André. Un grand banquet, auquel les Empereurs devaient assister, fut offert par le bataillon de la garde française au bataillon de Préobrajensky.",
  "Les voix des moissonneurs qui parlaient entre eux, le piétinement des chevaux, le roulement des chars, le cri joyeux des cailles, le bourdonnement des insectes qui planaient dans l'air en essaims immobiles, l'odeur de l'absinthe, de la paille et de la sueur des chevaux ; le jeu des ombres et des teintes que le soleil brûlant répandait sur le chaume jaune-clair, sur le bleu vaporeux de la forêt, sur les nuages d'un lilas-pâle ; les fils blancs de la vierge qui flottaient dans l'air ou pendaient aux tiges des épis… tout cela je l'ai vu, je l'ai entendu, je l'ai senti.",
  "L'intendant promit de faire tous ses efforts pour exécuter la volonté du comte, bien convaincu à l'avance que son maître ne serait jamais en état de réviser ses actes, de s'assurer s'il avait fait son possible pour vendre assez de forêts et de biens, afin de dégager le reste, qu'il ne ferait pas de questions et ne saurait jamais que les bâtisses élevées dans une intention philanthropique restaient sans usage, et que les paysans continuaient à payer en argent et en travail la même redevance que partout ailleurs, c'est-à-dire tout ce qu'ils pouvaient humainement payer.",
  "Varinka semblait toujours absorbée par quelque devoir important, et n'avoir pas de loisirs pour s'occuper de choses futiles ; l'exemple de cette vie occupée faisait penser à Kitty qu'elle trouverait, en l'imitant, ce qu'elle cherchait avec douleur : un intérêt, un sentiment de dignité personnelle, qui n'eût plus rien de commun avec ces relations mondaines de jeunes filles à jeunes gens, dont la pensée lui paraissait une flétrissure : plus elle étudiait son amie inconnue, plus elle désirait la connaître, persuadée qu'elle était de trouver en elle une créature parfaite.",
  "Pendant ce temps, il descendit de calèche, la tête inclinée, la respiration oppressée, et se mit à marcher de long en large. Lorsque arriva l'officier d'état-major Eichen, Koutouzow devint pourpre de colère, non pas qu'il eût devant lui le coupable, mais c'était quelqu'un sur qui il pouvait enfin épancher sa fureur. Haletant, tremblant de colère, arrivé au paroxysme de la rage, il se jeta sur Eichen en le menaçant du poing et en l'accablant des plus grossières injures. Un capitaine, Brozine, survenu par hasard et qui était complètement innocent, en reçut aussi sa part.",
  "Mais on continua à le soulever et à l'emporter. Rostow se détourna, son regard plongea dans le lointain : on aurait dit qu'il cherchait à y découvrir quelque chose ; puis il se reporta sur le Danube, sur le ciel, sur le soleil. Comme le ciel lui parut bleu, calme et profond ! Comme le soleil descendait brillant et glorieux ! Comme les eaux du Danube scintillent au loin doucement agitées !… Là-bas dans le fond, ces montagnes bleuâtres aux défilés mystérieux, ce couvent, ces forêts de pins cachées derrière un brouillard transparent… Là était la paix, là était le bonheur !",
  "Après avoir refusé de se faire annoncer, la mère et le fils entrèrent dans le vestibule vitré, orné de deux rangées de statues dans des niches. Le suisse les examina des pieds à la tête, ses yeux s'arrêtèrent sur le manteau râpé de la mère ; alors il leur demanda s'ils étaient venus pour les jeunes princesses ou pour le comte. En apprenant que c'était pour ce dernier, il s'empressa de leur déclarer, en dépit des voitures qui stationnaient devant la porte et dont la présence lui donnait un démenti, que Son Excellence ne recevait personne, vu l'extrême gravité de son état.",
  "Elle disait vrai. À quelque heure de la journée, à quelque moment qu'on l'eût interrogée, elle aurait invariablement répondu qu'elle pensait à son bonheur et à son malheur. Au moment où il était entré, elle se demandait pourquoi les uns, Betsy par exemple, dont elle savait la liaison avec Toushkewitch, prenaient si légèrement ce qui pour elle était si cruel ? Cette pensée l'avait particulièrement tourmentée ce jour-là. Elle parla des courses, et lui, pour la distraire de son trouble, raconta les préparatifs qui se faisaient ; son ton restait parfaitement calme et naturel.",
  "Le vicomte goûta fort cet éloge muet, et il s'apprêtait à continuer lorsqu'Anna Pavlovna, qui n'avait pas cessé de surveiller le terrible Pierre, le voyant aux prises avec l'abbé, se précipita vers eux pour prévenir le danger. Pierre avait en effet réussi à engager l'abbé dans une conversation sur l'équilibre politique, et l'abbé, visiblement enchanté de l'ardeur ingénue de son jeune interlocuteur, lui développait tout au long son projet tendrement caressé ; tous deux parlaient haut, avec vivacité et avec entrain, et c'était là ce qui avait déplu à la demoiselle d'honneur.",
  "L'aide de camp du prince Koutouzow m'a apporté une lettre, dans laquelle le commandant en chef me demande de lui fournir des hommes de police, afin de guider les troupes à travers la ville, jusqu'à la grand'route de Riazan. Il prétend abandonner Moscou avec douleur. Sire, cet acte décide du sort de la capitale et de celui de Votre empire. La Russie tressaillira d'indignation en apprenant que la ville qui représente la grandeur de la Russie et qui contient les cendres de vos aïeux est au pouvoir de l'ennemi. Je suis l'armée, j'ai fait emporter tout ce qui devait être enlevé.",
  "Il savait fort bien qu'aux yeux de Betsy, comme à ceux des gens de son monde, il ne courait aucun risque de ce genre ; il savait parfaitement que, si un homme pouvait leur paraître tel en aimant sans espoir une jeune fille ou une femme non mariée, il ne l'était jamais en aimant une femme mariée et en risquant tout pour la séduire. Ce rôle-là était grand, intéressant, et c'est pourquoi Wronsky, en quittant sa lorgnette, regarda sa cousine avec un sourire qui se jouait sous sa moustache. «Pourquoi n'êtes-vous pas venu dîner ? lui dit-elle, sans pouvoir s'empêcher de l'admirer.",
  "L'ensemble de nos forces, 70 000 hommes environ, nous permet d'attaquer l'ennemi et de le battre, s'il tentait le passage du Lech. Dans le cas contraire, Ulm étant à nous, nous pouvons ainsi rester maîtres des deux rives du Danube, le traverser au besoin pour lui tomber dessus, couper ses lignes de communication, repasser le fleuve plus bas, et enfin l'empêcher de tourner le gros de ses forces contre nos fidèles alliés. Nous attendrons ainsi vaillamment le moment où l'armée impériale de Russie sera prête à se joindre à nous, pour faire subir à l'ennemi le sort qu'il a mérité.",
  "En arrivant aux environs d'Etzelsdorf, le prince André se trouva tout à coup sur le passage de l'armée russe, qui se retirait en grande hâte et en désordre, et dont les nombreux chariots qui encombraient la route empêchèrent sa voiture d'avancer. Après avoir demandé au chef des cosaques un cheval et un homme, le prince André, fatigué et mourant de faim, dépassa les fourgons pour s'élancer à la recherche du général en chef. Les bruits les plus tristes arrivaient à ses oreilles tout le long du chemin, et la confusion qu'il voyait autour de lui ne semblait que trop les confirmer.",
  "En quoi ? Ils sont heureux comme des sous neufs. Ils ont vaincu le monde entier : qu'y a-t-il là de si satisfaisant pour moi ? Je n'ai vaincu personne, moi. Et en revanche il me faut ôter mes bottes moi-même, et, qui pis est, les poser moi-même à ma porte dans le couloir. Le matin, à peine levé, il faut m'habiller et aller boire au salon un thé exécrable. Ce n'est pas comme chez nous ! Là nous avons le droit de nous éveiller à notre heure ; si nous sommes de mauvaise humeur, nous avons celui de grogner ; on a temps pour tout, et l'on pèse ses petites affaires sans hâte inutile.",
  "En arrivant chez la princesse Marie, il lui sembla qu'il avait été le jouet d'un songe, qu'il avait vu Natacha en rêve ; mais, à peine fut-il entré, qu'il sentit, à la vibration de tout son être, l'influence de sa présence. Vêtue de noir, comme la veille, et coiffée de même, sa physionomie était pourtant tout autre et il l'aurait infailliblement reconnue la première fois si alors il l'avait vue ainsi : elle avait sa figure d'enfant, sa figure de fiancée. Ses yeux brillaient d'un éclat interrogateur, et une expression mutine et singulièrement affectueuse se jouait sur ses lèvres.",
  "Les enfants, soit inconstance, soit instinct, ne jouèrent pas avec leur tante comme à son arrivée ; leur tendresse avait disparu, et ils semblèrent se préoccuper fort peu de la voir partir. Anna avait passé la matinée à organiser son départ ; elle écrivit quelques billets d'adieu, termina ses comptes et fit ses malles. Il sembla à Dolly qu'elle n'avait pas l'âme tranquille, et que cette agitation, qu'elle connaissait par expérience, avait sa raison d'être dans un certain mécontentement général d'elle-même. Après le dîner, Anna monta s'habiller dans sa chambre, et Dolly la suivit.",
  "Rostow, préoccupé de ses rapports avec Bogdanitch, s'était arrêté au milieu du pont, ne sachant plus que faire. Il n'y avait là personne à pourfendre. Pourfendre, voilà comment il s'était toujours figuré une bataille, et comme il ne s'était pas muni de paille enflammée, à l'exemple de ses camarades, il ne pouvait coopérer à l'incendie. Il restait donc là, indécis, quand retentit sur le pont comme une grêle de noix, et près de lui un hussard tomba sur le parapet en gémissant. Rostow courut à lui ; on appela les brancardiers, et quelques hommes saisirent le blessé et le soulevèrent.",
  "Levine continua à causer avec le vieux propriétaire ; il chercha à lui prouver que tout le mal venait de ce qu'on ne tenait aucun compte du tempérament même de l'ouvrier, de ses usages, de ses tendances traditionnelles ; mais le vieillard, comme tous ceux qui sont habitués à réfléchir seuls, entrait difficilement dans la pensée d'un autre, et tenait passionnément à ses opinions personnelles. Pour lui, le paysan russe était une brute qu'on ne pouvait faire agir qu'avec le bâton, et le libéralisme de l'époque avait eu le tort d'échanger cet instrument utile contre une nuée d'avocats.",
  "Permettez-nous de n'être pas de votre avis, Karmazinoff, s'empressa d'observer Julie Mikhaïlovna. -- Il se peut que vous aimiez Karlsruhe, mais vous vous plaisez à mystifier les gens, et cette fois nous ne vous croyons pas. Quel est parmi les écrivains russes celui qui a mis en scène le plus de types contemporains, deviné avec la plus lumineuse prescience les questions actuelles ? C'est vous assurément. Et après cela vous viendrez nous parler de votre indifférence à l'endroit de la patrie, vous voudrez nous faire croire que vous ne vous intéressez qu'aux eaux de Karlsruhe ! Ha, ha !",
  "Dans la grande chambre, chauffée par un poêle hollandais, et divisée en deux par une cloison, se trouvaient en fait de meubles : une table ornée de dessins coloriés, au-dessus de laquelle étaient suspendues les images saintes, un banc, deux chaises, et près de la porte une petite armoire contenant la vaisselle. Les volets, soigneusement fermés, ne laissaient pas pénétrer de mouches, et tout était si propre, que Levine fit coucher Laska dans un coin près de la porte, de crainte qu'elle ne salît le plancher, après les nombreux bains qu'elle avait pris dans toutes les mares de la route.",
  "Je suis appelée à un autre bonheur, se disait la princesse Marie, je serai heureuse en me dévouant et en faisant le bonheur d'autrui, et, quoi qu'il m'en coûte, je n'abandonnerai pas la pauvre Amélie. Elle l'aime si passionnément et s'en repent si amèrement. Je ferai tout pour faciliter son mariage avec lui. S'il manque de fortune, je lui en donnerai à elle, et je prierai mon père et André d'y consentir !… Je me réjouirais tant de la voir sa femme, elle si triste, si seule, si abandonnée !… Comme elle doit l'aimer pour s'être oubliée ainsi ! Qui sait ? J'aurais peut-être agi de même !",
  "Après le thé, Levine s'installa dans un fauteuil avec son livre, et continua ses méditations sur le voyage projeté et le fruit qu'il en tirerait. Il se sentait l'esprit lucide, et ses idées se traduisaient en phrases qui rendaient l'essence de sa pensée ; il voulut profiter de cette disposition favorable pour écrire ; mais des paysans l'attendaient dans l'antichambre, demandant des instructions relatives aux travaux du lendemain. Quand il les eut tous entendus, Levine rentra dans son cabinet et se mit à l'ouvrage. Agathe Mikhaïlowna, avec son tricot, vint y prendre sa place habituelle.",
  "Le lendemain Kitty remarqua que Varinka s'était mise en rapport avec Levine et sa compagne, comme avec ses autres protégés ; elle s'approchait d'eux pour causer, et servait d'interprète à la femme, qui ne parlait aucune langue étrangère. Kitty supplia encore une fois sa mère de lui permettre de faire sa connaissance, et, quoiqu'il fût désagréable à la princesse d'avoir l'air de faire des avances à Mme Stahl qui se permettait de faire la fière, édifiée par les renseignements qu'elle avait pris, elle choisit un moment où Kitty était à la source, pour aborder Varinka devant la boulangerie.",
  "Il buvait indifféremment dans l'un ou l'autre des quatre verres, aux armes du comte, placés devant, chaque convive, et il se sentait pris pour ses voisins d'une bienveillance qui ne faisait qu'augmenter à chaque rasade. Natacha regardait fixement Boris, comme les fillettes savent seules le faire quand elles ont une amourette, et surtout lorsqu'elles viennent d'embrasser pour la première fois le héros de leurs rêves. Pierre ne faisait nulle attention à elle, et cependant, à la vue de cette singulière petite fille qui avait des yeux passionnés, il se sentait pris d'une folle envie de rire.",
  "La seconde lettre devait être pour Wronsky : «J'ai tout avoué à mon mari,» écrivait-elle, puis elle s'arrêta, incapable de continuer : c'était si brutal, si peu féminin ! «D'ailleurs que puis-je lui écrire ?» Elle rougit encore de honte et se rappela le calme qu'il savait conserver, et le sentiment de mécontentement que lui causa ce souvenir lui fit déchirer son papier en mille morceaux. «Mieux vaut se taire», pensa-t-elle en fermant son buvard ; et elle monta annoncer à la gouvernante et aux domestiques qu'elle partait le soir même pour Moscou. Il fallait hâter les préparatifs de voyage.",
  "Cette affection générale lui semblait si naturelle, qu'il lui paraissait impossible d'en discuter la sincérité. Du reste, il n'avait guère le temps de s'interroger là-dessus, bercé qu'il était par le charme enivrant de ses nouvelles sensations. Il sentait qu'il était le centre autour duquel gravitaient des intérêts importants, et qu'on attendait de lui une activité constante ; son inaction aurait été nuisible à beaucoup de monde, et, tout en comprenant le bien qu'il aurait pu faire, il n'en faisait tout juste que ce qu'on lui demandait, en laissant à l'avenir le soin de compléter sa tâche.",
  "Le 29 novembre, il entra à Vilna, «Son cher Vilna», comme il l'appelait. Il y était venu déjà deux fois comme gouverneur ; il trouva donc, en dehors des aises de la vie que lui offrait cette ville, heureusement préservée des horreurs de la guerre, de vieux amis et de bons souvenirs. Rejetant loin de lui tout souci gouvernemental et militaire, il se mit à vivre d'une existence régulière et tranquille, autant que le lui permettaient toutefois les intrigues qui s'ourdissaient autour de lui, comme si tout ce qui allait se passer d'événements importants lui était devenu complètement indifférent.",
  "Au lieu d'accepter un avancement qui lui fut proposé, il refusa, comptant sur ce refus pour se grandir et prouver son indépendance ; il avait trop présumé du prix qu'on attachait à ses services, et depuis lors on ne s'était plus occupé de lui. Bon gré mal gré, il se voyait réduit à ce rôle d'homme indépendant, qui, ne demandant rien, ne peut trouver mauvais qu'on le laisse s'amuser en paix ; en réalité, il ne s'amusait plus. Son indépendance lui pesait, et il commençait à craindre qu'on ne le tînt définitivement pour un brave et honnête garçon, uniquement destiné à s'occuper de ses plaisirs.",
  "J'entends que, lorsqu'il s'agira de droits qui me toucheront, qui toucheront à mes intérêts personnels, je saurai les défendre de toutes mes forces ; lorsque, étant étudiant, on venait faire des perquisitions chez nous, et que les gendarmes lisaient nos lettres, je savais défendre mes droits à la liberté, à l'instruction. Je veux bien discuter le service obligatoire, parce que c'est une question qui touche au sort de mes enfants, de mes frères, au mien par conséquent ; mais savoir comment employer les 40 mille roubles d'impôts, et faire le procès d'Alexis l'idiot, je ne m'en sens pas capable.",
  "Karénine savait qu'il ne pourrait avoir aucune influence sur sa femme, et que les essais qu'il se proposait de tenter étaient illusoires ; pendant les tristes heures qu'il venait de traverser, il n'avait pas songé un instant à chercher un point d'appui dans la religion, mais, sitôt qu'il sentit celle-ci d'accord avec sa détermination, cette sanction lui devint un apaisement. Il fut soulagé de penser que personne n'aurait le droit de lui reprocher d'avoir, dans une crise aussi grave de sa vie, agi en opposition avec la foi dont il portait si haut le drapeau au milieu de l'indifférence générale.",
  "La vieille dame portait le nom de princesse Droubetzkoï, celui d'une des premières familles de Russie ; mais, pauvre et retirée du monde depuis de longues années, elle avait perdu toutes ses relations d'autrefois. Elle n'était venue à Pétersbourg que pour tâcher d'obtenir pour son fils unique l'autorisation d'entrer dans la garde. C'est dans l'espoir de rencontrer le prince Basile qu'elle était venue à la soirée de Mlle Schérer. Sa figure, belle jadis, exprima un vif mécontentement, mais pendant une seconde seulement ; elle sourit de nouveau et se saisit plus fortement du bras du prince Basile.",
  "Il lui suffisait toujours de penser à elle pour évoquer vivement le souvenir de toute sa personne, surtout celui de sa jolie tête blonde, à l'expression enfantine de candeur et de bonté, élégamment posée sur des épaules déjà belles. Ce mélange de grâce d'enfant et de beauté de femme avait un charme particulier que Levine savait comprendre. Mais ce qui le frappait toujours en elle, comme une chose inattendue, c'était son regard modeste, calme, sincère, qui, joint à son sourire, le transportait dans un monde enchanté où il se sentait apaisé, adouci, avec les bons sentiments de sa première enfance.",
  "Je vous connais depuis longtemps, je vous aime comme un frère. Comment avez-vous trouvé André ? Il m'inquiète. Sa santé était meilleure l'hiver dernier, mais au printemps sa blessure s'est rouverte, et le médecin lui conseille de faire une cure à l'étranger. Son moral aussi me tourmente : il ne peut pas, à l'exemple de nous autres femmes, pleurer son chagrin, mais il le porte en dedans de lui-même ; aujourd'hui il est gai, animé, grâce à votre arrivée… c'est si rare ! Tâchez de lui persuader de voyager, il a besoin d'activité, et cette vie monotone le tue… on ne le remarque pas, mais je le vois !",
  "Par bonheur pour Kitty, elle ne fut pas obligée de causer, son cavalier, en sa qualité de directeur, passant son temps à courir de l'un à l'autre et à organiser des figures ; Wronsky et Anna dansaient presque vis-à-vis d'elle ; Kitty les voyait tantôt de loin, tantôt de près, quand leur tour de danser revenait, et plus elle les regardait, plus elle sentait son malheur consommé. Ils étaient seuls, malgré la foule, et sur le visage de Wronsky, d'habitude si impassible, Kitty remarqua cette expression frappante d'humilité et de crainte qui fait penser à un chien intelligent quand il se sent coupable.",
  "Les derniers mots furent accueillis par un profond silence. Le jeune gars baissa la tête d'un air sombre : il était évident que personne ne les avait compris, et la phrase «je reviendrai pour dîner» produisit surtout une triste impression sur l'auditoire. L'esprit du peuple était monté à un tel diapason, que cette niaiserie vulgaire était malsonnante à ses oreilles. Chacun aurait pu s'exprimer ainsi, par conséquent un oukase émanant d'une autorité supérieure n'aurait pas dû se le permettre. Personne, pas même le jeune gars, dont les lèvres s'agitaient convulsivement, n'interrompit ce morne silence.",
  "C'est bien, c'est bien, dit Bagration, et il longeait les avant-trains pour arriver au dernier canon, lorsque le coup assourdissant de cette bouche à feu résonna dans l'espace, et, au milieu de la fumée qui l'enveloppait, il vit les servants s'agiter tout autour et la remettre avec effort en place. Le soldat n° 1, de haute taille et de large carrure, qui tenait le refouloir, recula vers la roue ; le soldat n° 2 mettait, d'une main tremblante, la charge dans la bouche du canon. Tonschine, petit et trapu, trébuchant sur l'affût, regardait au loin, en abritant ses yeux de sa main, sans voir le général.",
  "Daria Alexandrovna prenait intérêt à la conversation autant que les paysannes, et n'avait aucune envie de s'en aller. Elle était contente de voir que ces femmes lui enviaient le nombre de ses enfants et leur beauté. Puis elles la firent rire, et offensèrent miss Hull par leurs observations sur la toilette de celle-ci. Une des plus jeunes regardait de tous ses yeux l'Anglaise, se rhabillant la dernière, et mettant plusieurs jupons les uns par-dessus les autres. Au troisième, la paysanne n'y tint plus et s'écria involontairement : «Regarde donc ce qu'elle en met, cela ne finit pas !» Et toutes de rire.",
  "Le colonel Gritzky occupait une grande maison seigneuriale ; quand Wronsky arriva, toute la société était réunie sur la terrasse du bas ; les chanteurs du régiment, en sarraus d'été, se tenaient debout dans la cour, autour d'un petit tonneau d'eau-de-vie ; sur la première marche de la terrasse, le colonel avec sa bonne figure réjouie, entouré de ses officiers, criait plus fort que la musique, qui jouait un quadrille d'Offenbach, et il donnait avec force gestes des ordres à un groupe de soldats. Ceux-ci, avec le vaguemestre et quelques sous-officiers, s'approchèrent du balcon en même temps que Wronsky.",
  "Les hommes vivent comme vit tout le monde, et tout le monde base sa vie sur des principes qui non seulement n'ont rien de commun avec la religion, mais qui, le plus souvent, lui sont complètement opposés. L'enseignement de la Religion n'a pas d'action sur la vie. Il ne règle, en aucune façon, nos rapports avec les autres hommes, et dans notre propre existence, jamais il ne nous arrive de le consulter. Cet enseignement trouve son application , loin de la vie, et indépendamment d'elle. Si l'on se trouve en contact avec lui, c'est comme avec un phénomène tout extérieur, qui n'est pas du tout lié à la vie.",
  "Le pas d'un cheval approchait, et il vit, surgissant tout à coup devant lui du milieu du brouillard, une figure qui lui parut gigantesque : c'était un sous-officier, qui lui annonça l'arrivée des généraux. Rostow, se dirigeant à leur rencontre, se retourna pour suivre du regard les feux de l'ennemi. Le prince Bagration et le prince Dolgoroukow, accompagnés de leurs aides de camp, étaient venus voir cette fantasmagorie de feux et écouter les clameurs de l'ennemi. Rostow s'approcha de Bagration et, après lui avoir fait son rapport, se joignit à sa suite, prêtant l'oreille à la conversation des deux chefs.",
  "Je commence à me lasser de lutter inutilement pour la vérité, et je me détraque complètement. L'oeuvre de nos petites soeurs (il s'agissait d'une institution philanthropique et patriotiquement religieuse) marchait parfaitement, mais il n'y a rien à faire de ces messieurs !--Et la comtesse Lydie prit un ton de résignation ironique.--Ils se sont emparés de cette idée pour la défigurer absolument, et la jugent maintenant misérablement, pauvrement ! Deux ou trois personnes, parmi lesquelles votre mari, comprennent seules le sens de cette oeuvre ; les autres ne font que la discréditer. Hier, Pravdine m'écrit…",
  "Mais il se trouva que ces palissades, faites en automne, étaient en mauvais état, parce qu'on n'en avait pas eu besoin. Il fit chercher le charpentier, qui devait être occupé à réparer la machine à battre ; on ne le trouva pas là ; il raccommodait les herses, qui auraient dû être réparées pendant le carême. Levine fut contrarié. Toujours cette éternelle nonchalance, contre laquelle depuis si longtemps il luttait en vain ! Les palissades, ainsi qu'il l'apprit, n'ayant pas servi pendant l'hiver, avaient été transportées dans l'écurie des ouvriers, où, étant de construction légère, elles avaient été brisées.",
  "Kitty était en beauté ; elle se sentait à l'aise dans sa robe, ses souliers, et ses gants, mais le détail qu'elle approuvait le plus dans sa toilette, était l'étroit velours noir qui entourait son cou et auquel, devant le miroir de sa chambre, elle avait trouvé du «genre». On pouvait à la rigueur critiquer le reste, mais ce petit velours, jamais. Kitty lui sourit avant d'entrer au bal en passant devant une glace ; sur ses épaules et ses bras elle sentait une fraîcheur marmoréenne qui lui plaisait ; ses yeux brillaient, ses lèvres roses souriaient involontairement ; elle avait le sentiment d'être charmante.",
  "Mais très bien ! Mariette dit qu'il a été très gentil et, je suis fâché de le dire, ne t'a pas regrettée ; ce n'est pas comme ton mari. Merci encore, chère amie, d'être revenue un jour plus tôt. Notre cher  va être dans la joie ! (il donnait ce surnom à la célèbre comtesse Lydie Ivanovna, à cause de son état perpétuel d'émotion et d'agitation). Elle t'a beaucoup demandée, et si j'ose, te donner un conseil, ce serait celui d'aller la voir aujourd'hui. Tu sais que son coeur souffre toujours à propos de tout ; actuellement, outre ses soucis habituels, elle se préoccupe encore de la réconciliation des Oblonsky.",
  "Le malheureux enfant essuya sa figure couverte de sueur, releva tant bien que mal son col, que la transpiration avait complètement défraîchi, et se demanda avec angoisse si, dans un pareil état, le chambellan ne l'empêcherait pas d'arriver jusqu'à l'Empereur. Il lui était impossible de sortir de cette maudite impasse et de réparer le désordre de sa toilette : il aurait pu sans doute s'adresser à un général que ses parents connaissaient, et dont la voiture venait de le frôler, mais il lui sembla que ce ne serait pas digne d'un homme comme lui, et, bon gré mal gré, il lui fallut se résigner à son triste sort !",
  "Je fus distrait de ces observations intéressantes par un papillon aux ailes jaunes qui voltigeait devant moi, avec une grâce séductrice à laquelle je ne sus pas résister. Je venais à peine de le remarquer, lorsqu'il s'envola à deux pas de moi et se mit à décrire des courbes autour d'une fleur blanche et à demi fermée de trèfle sauvage, puis il s'y posa. Je ne sais si c'était parce qu'un rayon de soleil le réchauffait ou parce qu'il butinait sur cette plante,--mais je vis qu'il était parfaitement heureux. Il agita de temps en temps ses ailes, étreignit la fleur de plus près et finit par s'endormir tout à fait.",
  "Si Wronsky éprouvait pour Yashvine de l'amitié et une certaine considération, c'est qu'il savait que sa propre fortune et sa position sociale n'entraient pour rien dans l'attachement que lui témoignait celui-ci ; il était aimé pour lui-même. Aussi Yashvine était-il le seul homme auquel Wronsky eût voulu parler de son amour, persuadé que, malgré son mépris affecté pour toute espèce de sentiment, il pourrait seul comprendre sa passion avec ce qu'elle avait de sérieux et d'absorbant. Il le savait en outre incapable de bavardages et de médisances, et ces raisons réunies lui rendaient toujours sa présence agréable.",
  "Kitty apprit tout cela autrement qu'en paroles. Mme Stahl lui parlait comme à une aimable enfant qu'on admire, ainsi qu'un souvenir de jeunesse, et ne fit allusion qu'une seule fois aux consolations qu'apportent la foi et l'amour aux douleurs humaines, ajoutant que le Christ compatissant n'en connaît pas d'insignifiantes ; puis aussitôt elle changea de conversation ; mais dans chacun des gestes de cette dame, dans ses regards , comme les appelait Kitty, dans ses paroles, et surtout dans son histoire qu'elle connaissait par Varinka, Kitty découvrait «ce qui était important», et ce qu'elle avait ignoré jusque-là.",
  "Remarquant qu'il avait sur lui un léger veston de velours, il réfléchit un instant et se fit donner une redingote de drap, vêtement plus convenable pour les visites du soir. Lorsque sa toilette fut entièrement terminée, il ferma la porte par laquelle était entrée Barbara Pétrovna, prit la lettre cachetée sous le presse-papier, et, sans mot dire, passa dans le corridor en compagnie d'Alexis Égorovitch. Puis tous deux descendirent l'étroit escalier de derrière et débouchèrent dans le vestibule conduisant au jardin. Une petite lanterne et un grand parapluie avaient été déposés d'avance dans un coin de ce vestibule.",
  "Qu'adviendrait-il de tout cela ? Il n'en savait rien et n'y songeait même pas, mais il sentait que toutes ses forces, dispersées jusqu'ici, tendraient toutes maintenant, avec une terrible énergie, vers un seul et même but. En quittant son wagon à la station de Bologoï pour prendre un verre de soda, il avait aperçu Anna et, du premier mot, lui avait presque involontairement exprimé ce qu'il éprouvait. Il en était content ; elle savait tout maintenant, elle y songeait. Rentré dans son wagon, il reprit un à un ses moindres souvenirs, et son imagination lui peignit la possibilité d'un avenir qui bouleversa son coeur."
]